{
  "createdAt": "2025-08-31T01:52:41.054Z",
  "sourceCount": 7,
  "snippetCount": 109,
  "minLen": 28,
  "maxLen": 68,
  "snippets": [
    "壁上掛的都是釋迦應化的事跡，當中懸著一個卍字徽章和一個時計。",
    "她想到昨天在無意之中說出蠱師，引起宋志今天的實行，實在對不起她的姑娘。",
    "譬如我要到蠻得勒去，不是嫌惡仰光，不過我未到過那城，所以願意去瞧一瞧。",
    "他回到家裡，見敏明沒來，就想著她一定和女伴到綠綺湖上乘涼。",
    "什麼聖保羅因斯提丟啦、聖約翰海斯苦爾啦，沒有一間不是誹謗佛法的。",
    "加陵說：「昨晚上父親跟我說了好些故事，到十二點才讓我去睡，所以早晨起得晚一點。",
    "若是父親許我入聖約翰海斯苦爾，我準保能持守得住，不會受他們的誘惑。",
    "敏明把花放在一邊，一手倚著窗櫺，一手拿住茶杯向窗外出神。",
    "過幾天可以跟著他專心當戲子去，不必再像從前念幾天唱幾天那麼勞碌。",
    "你可以將她常用的貼身東西拿一兩件來，我在那上頭畫些符，念些咒，然後給回她用，過幾天就見功效。",
    "敏明抬起頭來，忽然看見南邊的樹枝上有一對很美麗的鳥呆立在那裡，絲毫的聲音也不從他們底嘴裡發出。",
    "加陵一天早晨來到敏明家裡，看見她底態度越來越冷靜，就安慰她說：「好朋友，你不必憂心，日子還長呢。",
    "我父親雖是一個很有名很能賺錢的俳優，但這幾年間他的身體漸漸軟弱起來，手足有點不活動，所以他願意我和他一起排演。",
    "敏明底父親直催她上比古去，加陵知道敏明明日要動身，在那晚上到她家裡，為底是要給她送行。",
    "加陵坐下，敏明就接著說：「我想你不久也得轉入高等學校，盻望你在念書的時候要忘了我，在休息的時候要記念我。",
    "敏明早已看見他，等他走近窗下，就含笑對他說：「哼哼，加陵！",
    "有一個頑皮的孩子跑到他們跟前說：「請『玫瑰』和『蜜蜂』的早安。",
    "他一意要我去當和尚，我前天向他說些咱們底事，他還要請人來跟我說法，你說好笑不好笑？",
    "這次見面的時候，又受了那麼好的感觸，所以彼此的心裡都承認他們求婚的機會已經成熟。",
    "宋志說：「恰好這裡有她一條常用的領巾，是她昨天回來的時候忘記帶上去的。",
    "惟有那不懂人情底水，不願意替他們守這旅行底秘密，要找機會把他們底軀殼送回來。",
    "宋志眼瞧著他們出門，正要到自己屋裡歇一歇，恰好瑪彌上樓收拾東西。",
    "那人見敏明一定要過去，就對她說：「你必要過那邊去，我可不能陪你了。",
    "因為身體上的汙穢，人人都有，那能因著這些小事，就把愛情割斷呢？",
    "各個男子底回答也是一字不改，心裡正在疑惑，忽然來了一陣狂風把對岸底花瓣颳得乾乾淨淨。",
    "婆多瓦底知道勸不過來，就說：「你既是決意要入別的學校，我也無可奈何，我很喜歡你跟曇摩蜱學習經典。",
    "我盻望你不要入他們的學校，還是清清淨淨去當沙門：一則可以為白象主懺悔；",
    "她站在外面，望裡一瞧，覺得裡頭的山水、樹木，都是她平生所不曾見過的。",
    "近日覺得敏明底精神異常，以為自己沒有向她求婚，所以不高興。",
    "敏明正在屋裡念書，聽見這消息，急和瑪彌下來，躡步到屏後，傾耳聽他們的談話。",
    "現在，你是第二類底人，我是第一類底人，為什麼不讓我和你同行？",
    "現在瞧出她的心志不在那裡，他就決意回去要求婆多瓦底的同意，把她娶過來。",
    "加陵聽了，心裡非常的喜歡，說：「有那麼好的地方，為何不早告訴我？",
    "宋志一見瑪彌進來，就起身對她說：「我瞧他們兩人實在好得太厲害。",
    "敏明說：「那邊的花瓣落得更妙，人也多一點，我們一同過去逛逛罷。",
    "走路時，有些微風慢慢吹來，吹得各色的花瓣紛紛掉下：有些落在人底身上；",
    "她用手擋住眉頭，望著窗外低聲地說：「這時候還不來上學，莫不是還沒有起床？",
    "沙龍說：「可以的，但是能夠得著……」敏明聽到這裡已經忍不住，一直走進去向父親說：「阿爸，你何必擺弄我呢？",
    "瑞大光塔是我們的聖地，他們竟然叫些行兇的人在那裡住，豈不是把我們的戒律打破了嗎？",
    "敏明說：「這幾天我父親剛剛教我一套雀翎舞，打算在湼般節期到比古演奏，現在先演你瞧罷。",
    "他沒有一點悲痛，竟然從薔薇垣裡跳出來，對著敏明說：「好朋友，我聽你剛才的祈禱，知道你厭棄這世間，要離開他。",
    "她說完這話就速速進裡面去，大聲嚷道：「敏明姑娘，加陵君來找你呢。",
    "他們談了半晌的工夫，敏明的父親宋志從外面進來，抬頭看見加陵坐在窗邊，就說：「加陵君，別後平安啊！",
    "加陵一聽這話，眼睛立刻瞪起來，顯出很驚訝的模樣，說：「什麼？",
    "女僕瑪彌見他推門進來，忙上前迎他說：「加陵君，許久不見啊！",
    "加陵拿一個墊子到窗邊，剛要坐下，那女僕已經把各樣喫的東西捧上來。",
    "她想起在樹林裡忽然看見命命鳥變做她和加陵那回事情，心中好像覺悟他們兩個是這邊的命命鳥，和對岸自稱為命命鳥底不同。",
    "加陵才知道敏明早已回來，他等不得見父親的面，翻身出門，直向敏明家裡奔來。",
    "加陵說：「我現時有點不願意，再過十五六年，或者能夠從他。",
    "加陵嚼過檳榔，就對敏明說：「你這次回來，技藝必定很長進；",
    "加陵以為敏明底話是眞，就把前日向父親要求底情形說給她聽。",
    "加陵說：「不錯，我已經入了高等學校，每天下午還要到曇摩蜱那裡……唉，好朋友，我就是有工夫，也不能寫信給你。",
    "第二天早晨，她到鏡台梳洗，從鏡裡看見她滿面都是鮮紅色，——因為繡枕退色，印在她的臉上——不覺笑起來。",
    "她又看見上面那些王侯所獻底寶石，個個都發出很美麗的光明。",
    "瑪彌抬頭見是加陵，就陪笑說：「姑娘說要去找你，你反來找她。",
    "瑪彌把檳榔送到宋志屋裡，見他躺在席上，好像想什麼事情一樣。",
    "婆多瓦底說：「我是很愛你的，你要做的事情，若是沒有什麼妨害，我一定允許你。",
    "敏明把手搭在加陵的肩脖上，一面吩咐瑪彌預備檳榔、淡巴菰和些少細點；",
    "因為我抓起筆來，就沒了主意，不曉得要寫什麼才能叫你覺得我的心常常有你在裡頭。",
    "加陵擅於奏「巴打拉」（一種竹製的樂器，詳見《大清會典圖》），他一聽見敏明叫他奏樂，就立刻叫瑪彌把那種樂搬來。",
    "現在聽他這一番話語，知道他與自己底覺悟雖然不同，但她常感得他們二人是那世界底命命鳥，所以不甚阻止他。",
    "你試瞧瞧在這裡的西洋人，多半是做些殺人的勾當，做些損人利己的買賣，和開些誹謗佛法的學校。",
    "加陵答道：「他告訴我說：我的畢業期間快到了，他願意我跟他當和尚去。",
    "她定神瞧著圍繞瑞大光的彩雲，不理會那塔的金光向她的眼瞼射來，她的精神因此就十分疲乏。",
    "我想你這幾個月沒有信給我，也許是和我一樣地犯了這種毛病。",
    "又有一個穿紅衣底女子走到他面前，還是對他說紫衣女子所說底話。",
    "她注神瞧著那鳥，猛然對那人說：「那可不是我和我底好朋友加陵嗎？",
    "敏明指著問那人說：「隻隻鳥兒都出聲吟唱，為什麼那對鳥兒不出聲音呢？",
    "加陵起先以為敏明是一個很信佛法的女子，怕她後來要到尼庵去實行她的獨身主義，所以不敢動求婚的念頭。",
    "樹林裡螢火無千無萬地閃來閃去，好像那世界的人物來赴他們底喜筵一樣。",
    "敏明回頭一看，覺得那人很熟悉，只是一時不能記出他底名字。",
    "那人說：「你只會聽粗陋的聲音，看簡畧的顏色和聞汚劣的香味。",
    "敏明細想剛才的異象，抬頭再瞧窗外底瑞大光，覺得那塔還是被彩雲繞住，越顯得十分美麗。",
    "但一進門，連人影也沒有，轉過角門，只見瑪彌在她屋裡縫衣服。",
    "敏明找了半天，隨在樂亭傍邊摘了一枝優缽曇花，走到湖邊，向著瑞大光合掌禮拜。",
    "他們走入水裡，好像新婚底男女攜手入洞房那般自在，毫無現點畏縮。",
    "今天的天氣很清爽，下午你又沒有功課，不如在午餐後一起到湖裡逛逛。",
    "敏明看見這個光景，心裡因此發生了許多問題，就是：那紫衣女子為什麼當面撒謊，和那兩位男子底回答為什麼不約而同？",
    "因為早晨我跟曇摩蜱和尚出去乞食，先生說我太累，所以給我半天假。",
    "教師蹲在席上，回頭向加陵說：「加陵，曇摩蜱和尚叫你早晨和他出去乞食。",
    "她自己覺得在瑞大光塔頂站著，聽見底下的護塔鈴玎玎璫璫地響。",
    "宋志說：「你說的雖然有理，但現在生肖相剋的話，好些人都不注重了。",
    "他一面說一面把芒鞋脫掉，放在門邊，赤著腳走到敏明跟前坐下。",
    "我想再入高等學校念書，盻望在其中可以得著一點西洋的學問。",
    "她忙要俯身去檢時，那寶石已經掉在地上，她定神瞧著那空兒，要求那寶石掉下底原故，不覺有一種更美麗的寶光從那裡射出來。",
    "那人看見敏明那麼迷糊，就對她說：「你既然記不清，待我一件一件告訴你。",
    "她心裡覺得很奇怪，用手扶著金壁，低下頭來要瞧瞧那空兒裡頭底光景。",
    "舞過一會，加陵就奏起「恩斯民」的曲調，只聽敏明唱道：敏明唱完，又舞了一會。",
    "她不理會日光曬著她，卻不歇地抬頭去瞧壁上的時計，好像等什麼人來一樣。",
    "鏗鐺……鏗鐺……」一輛電車循著鐵軌從北而來，駛到學校門口停了一會。",
    "第二，縱使準他娶妻，敏明底生肖和他不對，頑固的父親未必承認。",
    "請你放心……」加陵聽得出神，不隄防外面早有五六個孩子進來。",
    "湖西遠遠望見瑞大光，那塔的金色光襯著湖邊的椰樹、蒲葵，直像王后站在水邊，後面有幾個宮女持著羽葆隨著她一樣。",
    "她把臉上那些印跡洗掉的時候，瑪彌已捧一束鮮花、一杯咖啡上來。",
    "她的席在東邊的窗下，早晨日光射在她的臉上，照得她的身體全然變成黃金的顏色。",
    "敏明說完這話，隨手送了一個檳榔到加陵嘴裡，然後靠著她的鏡台坐下。",
    "瑪彌看見敏明周身冷汗，仆在鏡台上頭，忙上前把她扶起，問道：「姑娘你怎樣啦？",
    "我一想起當日你叔叔和你的白象主（緬甸王尊號）提婆的事，就不由得我不恨西洋人。",
    "在月光水影之中，還聽見加陵說：「咱們是生命底旅客，現在要到那個新世界，實在叫我喜樂得很。",
    "她聽見「回來」這兩字，心裡非常納悶，就向那人說：「我不住在這裡，為何說我回來？",
    "她心裡喜歡得很，不歇用手去摩弄，無意中把一顆大紅寶石摩掉了。",
    "但所見底東西，敏明一點也記不清楚，總覺得樣樣都是新鮮的。",
    "晌午的時候，那位教師說：「加陵，早晨你走得累了，下午給你半天假。",
    "若是說你不曾住過這裡，我就領你到處逛一逛，瞧你認得不認得。",
    "敏明坐在席上，手裡拿著一本《八大人覺經》，流水似的唸著。",
    "加陵聽了這話，立刻走到門邊，把芒鞋放在屋角的架上，隨手拿了一把油傘就要出門。",
    "因為他們一個是屬蛇，一個是屬鼠的（緬甸的生肖是算日的，禮拜四生的屬鼠，禮拜六生的屬蛇）；",
    "敏明紅著眼眶回答說：「我的父親說我年紀大了，書也念夠了；",
    "加陵從愛華德第七底造像後面上了山坡，看見沒人在那裡，心裡就有幾分詫異。"
  ]
}