{
  "createdAt": "2025-08-31T17:12:42.931Z",
  "sourceCount": 8,
  "snippetCount": 1160,
  "minLen": 28,
  "maxLen": 68,
  "sources": [
    {
      "id": "xu-zhimo-zaibie-kangqiao",
      "slug": "徐志摩_再別康橋",
      "title": "再別康橋",
      "author": "徐志摩",
      "sourceUrl": "https://zh.wikisource.org/wiki/%E5%86%8D%E5%88%A5%E5%BA%B7%E6%A9%8B",
      "license": "PD (verify per page)",
      "snippetCount": 11
    },
    {
      "id": "zhu-ziqing-beiying",
      "slug": "朱自清_背影",
      "title": "背影",
      "author": "朱自清",
      "sourceUrl": "https://zh.wikisource.org/wiki/%E8%83%8C%E5%BD%B1",
      "license": "PD (verify per page)",
      "snippetCount": 65
    },
    {
      "id": "zhu-ziqing-hetang-yuese",
      "slug": "朱自清_荷塘月色",
      "title": "荷塘月色",
      "author": "朱自清",
      "sourceUrl": "https://zh.wikisource.org/wiki/%E8%8D%B7%E5%A1%98%E6%9C%88%E8%89%B2",
      "license": "PD (verify per page)",
      "snippetCount": 66
    },
    {
      "id": "xudishan-mingmingniao",
      "slug": "許地山_命命鳥",
      "title": "命命鳥",
      "author": "許地山",
      "sourceUrl": "https://zh.wikisource.org/wiki/%E5%91%BD%E5%91%BD%E9%B3%A5",
      "license": "PD (verify per page)",
      "snippetCount": 475
    },
    {
      "id": "xudishan-luohuasheng",
      "slug": "許地山_落花生",
      "title": "落花生",
      "author": "許地山",
      "sourceUrl": "https://zh.wikisource.org/wiki/%E8%90%BD%E8%8A%B1%E7%94%9F",
      "license": "PD (verify per page)",
      "snippetCount": 26
    },
    {
      "id": "luxun-kongyiji",
      "slug": "魯迅_孔乙己",
      "title": "孔乙己",
      "author": "魯迅",
      "sourceUrl": "https://zh.wikisource.org/wiki/%E5%AD%94%E4%B9%99%E5%B7%B1",
      "license": "PD (verify per page)",
      "snippetCount": 117
    },
    {
      "id": "luxun-guxiang",
      "slug": "魯迅_故鄉",
      "title": "故鄉",
      "author": "魯迅",
      "sourceUrl": "https://zh.wikisource.org/wiki/%E6%95%85%E9%84%89",
      "license": "PD (verify per page)",
      "snippetCount": 179
    },
    {
      "id": "luxun-kuangrenriji",
      "slug": "魯迅_狂人日記",
      "title": "狂人日記",
      "author": "魯迅",
      "sourceUrl": "https://zh.wikisource.org/wiki/%E7%8B%82%E4%BA%BA%E6%97%A5%E8%A8%98",
      "license": "PD (verify per page)",
      "snippetCount": 221
    }
  ],
  "snippets": [
    [
      "再別康橋作者：徐志摩年月日再別康橋輕輕的我走了，正如我輕輕的來；",
      0
    ],
    [
      "我輕輕的招手，作別西天的雲彩。那河畔的金柳，是夕陽中的新娘；",
      0
    ],
    [
      "那河畔的金柳，是夕陽中的新娘；波光裡的豔影，在我的心頭蕩漾。",
      0
    ],
    [
      "波光裡的豔影，在我的心頭蕩漾。輭泥上的靑荇，油油的在水底招搖：在康河的柔波裡，我甘心做一條水草！",
      0
    ],
    [
      "輭泥上的靑荇，油油的在水底招搖：在康河的柔波裡，我甘心做一條水草！",
      0
    ],
    [
      "那楡蔭下的一潭，不是淸泉，是天上虹揉碎在浮藻間，沉澱著彩虹似的夢。",
      0
    ],
    [
      "尋夢？撐一支長篙，向靑草更靑處漫溯，滿載一船星輝，在星輝斑斕裡放歌。",
      0
    ],
    [
      "撐一支長篙，向靑草更靑處漫溯，滿載一船星輝，在星輝斑斕裡放歌。",
      0
    ],
    [
      "但我不能放歌，悄悄是別離的笙簫；夏蟲也為我沉默，沉默是今晚的康橋！",
      0
    ],
    [
      "夏蟲也為我沉默，沉默是今晚的康橋！悄悄的我走了，正如我悄悄的來；",
      0
    ],
    [
      "悄悄的我走了，正如我悄悄的來；我揮一揮衣袖，不帶走一片雲彩。",
      0
    ],
    [
      "背影作者：朱自清年月我與父親不相見已有二年餘了，我最不能忘記的是他的背影。",
      1
    ],
    [
      "那年冬天，祖母死了，父親的差使也交卸了，正是禍不單行的日子，我從北京到徐州，打算跟著父親奔喪囘家。",
      1
    ],
    [
      "到徐州見著父親，看見滿院狼藉的東西，又想起祖母，不禁簌簌地流下眼淚。",
      1
    ],
    [
      "父親說，「事已如此，不必難過，好在天無絕人之路！囘家變賣典質，父親還了虧空；",
      1
    ],
    [
      "囘家變賣典質，父親還了虧空；又借錢辦了喪事。這些日子，家中光景非常慘澹，一半為了喪事，一半為了父親賦閒。",
      1
    ],
    [
      "又借錢辦了喪事。這些日子，家中光景非常慘澹，一半為了喪事，一半為了父親賦閒。",
      1
    ],
    [
      "這些日子，家中光景非常慘澹，一半為了喪事，一半為了父親賦閒。",
      1
    ],
    [
      "喪事完畢，父親要到南京謀事，我也要囘北京念書，我們便同行。",
      1
    ],
    [
      "到南京時，有朋友約去遊逛，勾留了一日；第二日上午便須渡江到浦口，下午上車北去。",
      1
    ],
    [
      "第二日上午便須渡江到浦口，下午上車北去。父親因為事忙，本已說定不送我，叫旅館裡一個熟識的茶房陪我同去。",
      1
    ],
    [
      "父親因為事忙，本已說定不送我，叫旅館裡一個熟識的茶房陪我同去。",
      1
    ],
    [
      "他再三囑付茶房，甚是仔細。但他終於不放心，怕茶房不妥帖；",
      1
    ],
    [
      "但他終於不放心，怕茶房不妥帖；頗躊躇了一會。其實我那年已二十歲，北京已來往過兩三次，是沒有什麼要緊的了。",
      1
    ],
    [
      "頗躊躇了一會。其實我那年已二十歲，北京已來往過兩三次，是沒有什麼要緊的了。",
      1
    ],
    [
      "其實我那年已二十歲，北京已來往過兩三次，是沒有什麼要緊的了。",
      1
    ],
    [
      "他躊躇了一會，終於決定還是自己送我去。我兩三囘勸他不必去；",
      1
    ],
    [
      "我兩三囘勸他不必去；他只說，「不要緊，他們去不好！我們過了江，進了車站。",
      1
    ],
    [
      "他只說，「不要緊，他們去不好！我們過了江，進了車站。我買票，他忙著看顧行李。",
      1
    ],
    [
      "我們過了江，進了車站。我買票，他忙著看顧行李。行李太多了，得向腳夫行些小費，才可過去。",
      1
    ],
    [
      "我買票，他忙著看顧行李。行李太多了，得向腳夫行些小費，才可過去。",
      1
    ],
    [
      "行李太多了，得向腳夫行些小費，才可過去。他便又忙著和他們講價錢。",
      1
    ],
    [
      "他便又忙著和他們講價錢。我那時眞是聰明過分，總覺他說話不大漂亮，非自己插嘴不可。",
      1
    ],
    [
      "我那時眞是聰明過分，總覺他說話不大漂亮，非自己插嘴不可。",
      1
    ],
    [
      "但他終於講定了價錢；就送我上車。他給我揀定了靠車門的一張椅子；",
      1
    ],
    [
      "就送我上車。他給我揀定了靠車門的一張椅子；我將他給我做的紫毛大衣鋪好坐位。",
      1
    ],
    [
      "他給我揀定了靠車門的一張椅子；我將他給我做的紫毛大衣鋪好坐位。",
      1
    ],
    [
      "我將他給我做的紫毛大衣鋪好坐位。他囑我路上小心，夜裡要警醒些，不要受涼。",
      1
    ],
    [
      "他囑我路上小心，夜裡要警醒些，不要受涼。又囑託茶房好好照應我。",
      1
    ],
    [
      "又囑託茶房好好照應我。我心裡暗笑他的迂；他們只認得錢，託他們直是白託！",
      1
    ],
    [
      "我心裡暗笑他的迂；他們只認得錢，託他們直是白託！而且我這樣大年紀的人，難道還不能料理自己嗎？",
      1
    ],
    [
      "他們只認得錢，託他們直是白託！而且我這樣大年紀的人，難道還不能料理自己嗎？",
      1
    ],
    [
      "而且我這樣大年紀的人，難道還不能料理自己嗎？唉，我現在想想，那時眞是太聰明了！",
      1
    ],
    [
      "唉，我現在想想，那時眞是太聰明了！我說道，「爸爸，你走吧。",
      1
    ],
    [
      "我說道，「爸爸，你走吧。他望車外看了看，說，「我買幾個橘子去。",
      1
    ],
    [
      "他望車外看了看，說，「我買幾個橘子去。你就在此地，不要走動。",
      1
    ],
    [
      "你就在此地，不要走動。我看那邊月臺的柵欄外有幾個賣東西的等著顧客。",
      1
    ],
    [
      "我看那邊月臺的柵欄外有幾個賣東西的等著顧客。走到那邊月臺，須穿過鐵道，須跳下去又爬上去。",
      1
    ],
    [
      "走到那邊月臺，須穿過鐵道，須跳下去又爬上去。父親是一個胖子，走過去自然要費事些。",
      1
    ],
    [
      "父親是一個胖子，走過去自然要費事些。我本來要去的，他不肯，只好讓他去。",
      1
    ],
    [
      "我本來要去的，他不肯，只好讓他去。我看見他戴著黑布小帽，穿著黑布大馬褂，深靑布棉袍，蹣跚地走到鐵道邊，慢慢探身下去，尚不大難。",
      1
    ],
    [
      "我看見他戴著黑布小帽，穿著黑布大馬褂，深靑布棉袍，蹣跚地走到鐵道邊，慢慢探身下去，尚不大難。",
      1
    ],
    [
      "可是他穿過鐵道，要爬上那邊月臺，就不容易了。他用兩手攀著上面，兩腳再向上縮；",
      1
    ],
    [
      "他用兩手攀著上面，兩腳再向上縮；他肥胖的身子向左微傾，顯出努力的樣子。",
      1
    ],
    [
      "他肥胖的身子向左微傾，顯出努力的樣子。這時我看見他的背影，我的淚很快地流下來了。",
      1
    ],
    [
      "這時我看見他的背影，我的淚很快地流下來了。我趕緊拭乾了淚，怕他看見，也怕別人看見。",
      1
    ],
    [
      "我趕緊拭乾了淚，怕他看見，也怕別人看見。我再向外看時，他已抱了朱紅的橘子望囘走了。",
      1
    ],
    [
      "我再向外看時，他已抱了朱紅的橘子望囘走了。過鐵道時，他先將橘子散放在地上，自己慢慢爬下，再抱起橘子走。",
      1
    ],
    [
      "過鐵道時，他先將橘子散放在地上，自己慢慢爬下，再抱起橘子走。",
      1
    ],
    [
      "到這邊時，我趕緊去攙他。他和我走到車上，將橘子一股腦兒放在我的皮大衣上。",
      1
    ],
    [
      "他和我走到車上，將橘子一股腦兒放在我的皮大衣上。於是撲撲衣上的泥土，心裡狠輕鬆似的，過一會說，「我走了；",
      1
    ],
    [
      "於是撲撲衣上的泥土，心裡狠輕鬆似的，過一會說，「我走了；",
      1
    ],
    [
      "到那邊來信！我望著他走出去。他走了幾步，囘過頭看見我，說，「進去吧，裡面沒人。",
      1
    ],
    [
      "我望著他走出去。他走了幾步，囘過頭看見我，說，「進去吧，裡面沒人。",
      1
    ],
    [
      "他走了幾步，囘過頭看見我，說，「進去吧，裡面沒人。等他的背影混入來來往往的人裡，再找不著了，我便進來坐下，我的眼淚又來了。",
      1
    ],
    [
      "等他的背影混入來來往往的人裡，再找不著了，我便進來坐下，我的眼淚又來了。",
      1
    ],
    [
      "近幾年來，父親和我都是東奔西走，家中光景是一日不如一日。",
      1
    ],
    [
      "他少年出外謀生，獨立支持，做了許多大事。那知老境卻如此頹唐！",
      1
    ],
    [
      "那知老境卻如此頹唐！他觸目傷懷，自然情不能自已。情鬱於中，自然要發之於外；",
      1
    ],
    [
      "他觸目傷懷，自然情不能自已。情鬱於中，自然要發之於外；家庭瑣屑便往往觸他之怒。",
      1
    ],
    [
      "情鬱於中，自然要發之於外；家庭瑣屑便往往觸他之怒。他待我漸漸不同往日。",
      1
    ],
    [
      "家庭瑣屑便往往觸他之怒。他待我漸漸不同往日。但最近兩年的不見，他終於忘卻我的不好，只是惦記著我，惦記著我的兒子。",
      1
    ],
    [
      "他待我漸漸不同往日。但最近兩年的不見，他終於忘卻我的不好，只是惦記著我，惦記著我的兒子。",
      1
    ],
    [
      "但最近兩年的不見，他終於忘卻我的不好，只是惦記著我，惦記著我的兒子。",
      1
    ],
    [
      "我北來後，他寫了一封信給我，信中說道，「我身體平安，惟膀子疼痛利害，舉箸提筆，諸多不便，大約大去之期不遠矣。",
      1
    ],
    [
      "我讀到此處，在晶瑩的淚光中，又看見那肥胖的，靑布棉袍，黑布馬褂的背影。",
      1
    ],
    [
      "荷塘月色作者：朱自清這幾天心裡頗不寧靜。今晚在院子裡坐著乘涼，忽然想起日日走過的荷塘，在這滿月的光裡，總該另有一番樣子吧。",
      2
    ],
    [
      "今晚在院子裡坐著乘涼，忽然想起日日走過的荷塘，在這滿月的光裡，總該另有一番樣子吧。",
      2
    ],
    [
      "月亮漸漸地升高了，牆外馬路上孩子們的歡笑，已經聽不見了；",
      2
    ],
    [
      "妻在屋裡拍著閏兒，迷迷糊糊地哼著眠歌。我悄悄地披了大衫，帶上門出去。",
      2
    ],
    [
      "我悄悄地披了大衫，帶上門出去。沿著荷塘，是一條曲折的小煤屑路。",
      2
    ],
    [
      "沿著荷塘，是一條曲折的小煤屑路。這是一條幽僻的路；白天也少人走，夜晚更加寂寞。",
      2
    ],
    [
      "這是一條幽僻的路；白天也少人走，夜晚更加寂寞。荷塘四面，長著許多樹，蓊蓊鬱鬱的。",
      2
    ],
    [
      "白天也少人走，夜晚更加寂寞。荷塘四面，長著許多樹，蓊蓊鬱鬱的。",
      2
    ],
    [
      "荷塘四面，長著許多樹，蓊蓊鬱鬱的。路的一旁，是些楊柳，和一些不知道名字的樹。",
      2
    ],
    [
      "路的一旁，是些楊柳，和一些不知道名字的樹。沒有月光的晚上，這路上陰森森的，有些怕人。",
      2
    ],
    [
      "沒有月光的晚上，這路上陰森森的，有些怕人。今晚卻很好，雖然月光也還是淡淡的。",
      2
    ],
    [
      "今晚卻很好，雖然月光也還是淡淡的。路上只有我一個人，背著手踱著。",
      2
    ],
    [
      "路上只有我一個人，背著手踱著。這一片天地好像是我的；我也像超出了平常的自己，到了另一世界裡。",
      2
    ],
    [
      "這一片天地好像是我的；我也像超出了平常的自己，到了另一世界裡。",
      2
    ],
    [
      "我也像超出了平常的自己，到了另一世界裡。我愛熱鬧，也愛冷靜；",
      2
    ],
    [
      "我愛熱鬧，也愛冷靜；愛群居，也愛獨處。像今晚上，一個人在這蒼茫的月下，什麼都可以想，什麼都可以不想，便覺是個自由的人。",
      2
    ],
    [
      "愛群居，也愛獨處。像今晚上，一個人在這蒼茫的月下，什麼都可以想，什麼都可以不想，便覺是個自由的人。",
      2
    ],
    [
      "像今晚上，一個人在這蒼茫的月下，什麼都可以想，什麼都可以不想，便覺是個自由的人。",
      2
    ],
    [
      "白天裡一定要做的事，一定要說的話，現在都可不理。這是獨處的妙處，我且受用這無邊的荷香月色好了。",
      2
    ],
    [
      "這是獨處的妙處，我且受用這無邊的荷香月色好了。曲曲折折的荷塘上面，彌望的是田田的葉子。",
      2
    ],
    [
      "曲曲折折的荷塘上面，彌望的是田田的葉子。葉子出水很高，像亭亭的舞女的裙。",
      2
    ],
    [
      "葉子出水很高，像亭亭的舞女的裙。層層的葉子中間，零星地點綴著些白花，有嬝娜地開著的，有羞澀地打著朶兒的；",
      2
    ],
    [
      "層層的葉子中間，零星地點綴著些白花，有嬝娜地開著的，有羞澀地打著朶兒的；",
      2
    ],
    [
      "正如一粒粒的明珠，又如碧天裡的星星，又如剛出浴的美人。微風過處，送來縷縷清淸香，彷彿遠處高樓上渺茫的歌聲似的。",
      2
    ],
    [
      "微風過處，送來縷縷清淸香，彷彿遠處高樓上渺茫的歌聲似的。",
      2
    ],
    [
      "這時候葉子與花也有一絲的顫動，像閃電般，霎時傳過荷塘的那邊去了。",
      2
    ],
    [
      "葉子本是肩並肩密密地挨著，這便宛然有了一道凝碧的波痕。葉子底下是脈脈的流水，遮住了，不能見一些顏色；",
      2
    ],
    [
      "葉子底下是脈脈的流水，遮住了，不能見一些顏色；而葉子卻更見風致了。",
      2
    ],
    [
      "而葉子卻更見風致了。月光如流水一般，靜靜地瀉在這一片葉子和花上。",
      2
    ],
    [
      "月光如流水一般，靜靜地瀉在這一片葉子和花上。薄薄的靑霧浮起在荷塘裡。",
      2
    ],
    [
      "薄薄的靑霧浮起在荷塘裡。葉子和花彷彿在牛奶中洗過一樣；又像籠著輕紗的夢。",
      2
    ],
    [
      "葉子和花彷彿在牛奶中洗過一樣；又像籠著輕紗的夢。雖然是滿月，天上卻有一層淡淡的雲，所以不能朗照；",
      2
    ],
    [
      "又像籠著輕紗的夢。雖然是滿月，天上卻有一層淡淡的雲，所以不能朗照；",
      2
    ],
    [
      "雖然是滿月，天上卻有一層淡淡的雲，所以不能朗照；但我以為這恰是到了好處——酣眠固不可少，小睡也別有風味的。",
      2
    ],
    [
      "但我以為這恰是到了好處——酣眠固不可少，小睡也別有風味的。",
      2
    ],
    [
      "月光是隔了樹照過來的，高處叢生的灌木，落下參差的斑駁的黑影，峭楞楞如鬼一般；",
      2
    ],
    [
      "彎彎的楊柳的稀疏的倩影，卻又像是畫在荷葉上。塘中的月色並不均勻；",
      2
    ],
    [
      "塘中的月色並不均勻；但光與影有著和諧的旋律，如梵婀玲上奏著的名曲。",
      2
    ],
    [
      "但光與影有著和諧的旋律，如梵婀玲上奏著的名曲。荷塘的四面，遠遠近近，高高低低都是樹，而楊柳最多。",
      2
    ],
    [
      "荷塘的四面，遠遠近近，高高低低都是樹，而楊柳最多。這些樹將一片荷塘重重圍住；",
      2
    ],
    [
      "這些樹將一片荷塘重重圍住；只在小路一旁，漏著幾段空隙，像是特為月光留下的。",
      2
    ],
    [
      "只在小路一旁，漏著幾段空隙，像是特為月光留下的。樹色一例是陰陰的，乍看像一團煙霧；",
      2
    ],
    [
      "樹色一例是陰陰的，乍看像一團煙霧；但楊柳的丰姿，便在煙霧裡也辨得出。",
      2
    ],
    [
      "但楊柳的丰姿，便在煙霧裡也辨得出。樹梢上隱隱約約的是一帶遠山，只有些大意罷了。",
      2
    ],
    [
      "樹梢上隱隱約約的是一帶遠山，只有些大意罷了。樹縫裡也漏著一兩點路燈光，無精打采的，是渴睡人的眼。",
      2
    ],
    [
      "樹縫裡也漏著一兩點路燈光，無精打采的，是渴睡人的眼。這時候最熱鬧的，要數樹上的蟬聲與水裡的蛙聲；",
      2
    ],
    [
      "這時候最熱鬧的，要數樹上的蟬聲與水裡的蛙聲；但熱鬧是牠們的，我什麼也沒有。",
      2
    ],
    [
      "但熱鬧是牠們的，我什麼也沒有。忽然想起採蓮的事情來了。採蓮是江南的舊俗，似乎很早就有，而六朝時為盛；",
      2
    ],
    [
      "忽然想起採蓮的事情來了。採蓮是江南的舊俗，似乎很早就有，而六朝時為盛；",
      2
    ],
    [
      "採蓮是江南的舊俗，似乎很早就有，而六朝時為盛；從詩歌裡可以約略知道。",
      2
    ],
    [
      "從詩歌裡可以約略知道。採蓮的是少年的女子，她們是蕩著小船，唱著豔歌去的。",
      2
    ],
    [
      "採蓮的是少年的女子，她們是蕩著小船，唱著豔歌去的。採蓮人不用說很多，還有看採蓮的人。",
      2
    ],
    [
      "採蓮人不用說很多，還有看採蓮的人。那是一個熱鬧的季節，也是一個風流的季節。",
      2
    ],
    [
      "那是一個熱鬧的季節，也是一個風流的季節。梁元帝採蓮賦裡說得好：於是妖童媛女，蕩舟心許；",
      2
    ],
    [
      "梁元帝採蓮賦裡說得好：於是妖童媛女，蕩舟心許；鷁首徐迴，兼傳羽杯；",
      2
    ],
    [
      "鷁首徐迴，兼傳羽杯；櫂將移而藻掛，船欲動而萍開。爾其纖腰束素，遷延顧步；",
      2
    ],
    [
      "櫂將移而藻掛，船欲動而萍開。爾其纖腰束素，遷延顧步；夏始春餘，葉嫩花初，恐沾裳而淺笑，畏傾船而斂裾。",
      2
    ],
    [
      "爾其纖腰束素，遷延顧步；夏始春餘，葉嫩花初，恐沾裳而淺笑，畏傾船而斂裾。",
      2
    ],
    [
      "夏始春餘，葉嫩花初，恐沾裳而淺笑，畏傾船而斂裾。採蓮南塘秋，蓮花過人頭；",
      2
    ],
    [
      "採蓮南塘秋，蓮花過人頭；低頭弄蓮子，蓮子淸如水。今晚若有採蓮人，這裡的蓮花也算得「過人頭」了；",
      2
    ],
    [
      "低頭弄蓮子，蓮子淸如水。今晚若有採蓮人，這裡的蓮花也算得「過人頭」了；",
      2
    ],
    [
      "今晚若有採蓮人，這裡的蓮花也算得「過人頭」了；只不見一些流水的影子，是不行的。",
      2
    ],
    [
      "只不見一些流水的影子，是不行的。這令我到底惦著江南了。這樣想著，猛一抬頭，不覺已是自己的門前；",
      2
    ],
    [
      "這令我到底惦著江南了。這樣想著，猛一抬頭，不覺已是自己的門前；",
      2
    ],
    [
      "這樣想著，猛一抬頭，不覺已是自己的門前；輕輕地推門進去，什麼聲息也沒有，妻已睡熟好久了。",
      2
    ],
    [
      "輕輕地推門進去，什麼聲息也沒有，妻已睡熟好久了。一九二七年，七月，北京清華園。",
      2
    ],
    [
      "敏明坐在席上，手裡拿著一本《八大人覺經》，流水似的唸著。",
      3
    ],
    [
      "她的席在東邊的窗下，早晨日光射在她的臉上，照得她的身體全然變成黃金的顏色。",
      3
    ],
    [
      "她不理會日光曬著她，卻不歇地抬頭去瞧壁上的時計，好像等什麼人來一樣。",
      3
    ],
    [
      "那所屋子是佛教青年會的法輪學校。地上滿舖了日本花蓆，八九張矮小的几子橫在兩邊的窗下。",
      3
    ],
    [
      "地上滿舖了日本花蓆，八九張矮小的几子橫在兩邊的窗下。壁上掛的都是釋迦應化的事跡，當中懸著一個卍字徽章和一個時計。",
      3
    ],
    [
      "壁上掛的都是釋迦應化的事跡，當中懸著一個卍字徽章和一個時計。",
      3
    ],
    [
      "一進門就知那是佛教的經堂。敏明那天來得早一點，所以屋裡還沒有人。",
      3
    ],
    [
      "敏明那天來得早一點，所以屋裡還沒有人。她把各樣功課念過幾遍，瞧壁上的時計正指著六點一刻。",
      3
    ],
    [
      "她把各樣功課念過幾遍，瞧壁上的時計正指著六點一刻。她用手擋住眉頭，望著窗外低聲地說：「這時候還不來上學，莫不是還沒有起床？",
      3
    ],
    [
      "她用手擋住眉頭，望著窗外低聲地說：「這時候還不來上學，莫不是還沒有起床？",
      3
    ],
    [
      "敏明所等的是一位男同學加陵。他們是七八年的老同學，年紀也是一般大。",
      3
    ],
    [
      "他們是七八年的老同學，年紀也是一般大。他們的感情非常地好，就是新來的同學也可以瞧得出來。",
      3
    ],
    [
      "他們的感情非常地好，就是新來的同學也可以瞧得出來。鏗鐺……鏗鐺……」一輛電車循著鐵軌從北而來，駛到學校門口停了一會。",
      3
    ],
    [
      "鏗鐺……鏗鐺……」一輛電車循著鐵軌從北而來，駛到學校門口停了一會。",
      3
    ],
    [
      "一個十五六歲的美男子從車上跳下來。他的頭上包著一條蘋果綠的絲巾；",
      3
    ],
    [
      "他的頭上包著一條蘋果綠的絲巾；上身穿著一件雪白的短褂；下身圍著一條紫色的絲裙；",
      3
    ],
    [
      "上身穿著一件雪白的短褂；下身圍著一條紫色的絲裙；腳下踏著一雙芒鞋，儼然是一位緬甸的世家子弟。",
      3
    ],
    [
      "下身圍著一條紫色的絲裙；腳下踏著一雙芒鞋，儼然是一位緬甸的世家子弟。",
      3
    ],
    [
      "腳下踏著一雙芒鞋，儼然是一位緬甸的世家子弟。這男子走進院裡，腳下的芒鞋拖得拍答拍答地響。",
      3
    ],
    [
      "這男子走進院裡，腳下的芒鞋拖得拍答拍答地響。那聲音傳到屋裡，好像告訴敏明說：「加陵來了！",
      3
    ],
    [
      "那聲音傳到屋裡，好像告訴敏明說：「加陵來了！敏明早已看見他，等他走近窗下，就含笑對他說：「哼哼，加陵！",
      3
    ],
    [
      "敏明早已看見他，等他走近窗下，就含笑對他說：「哼哼，加陵！",
      3
    ],
    [
      "請你的早安。你來得算早，現在才六點一刻咧。加陵回答說：「你不要譏誚我，我還以為我是第一早的。",
      3
    ],
    [
      "你來得算早，現在才六點一刻咧。加陵回答說：「你不要譏誚我，我還以為我是第一早的。",
      3
    ],
    [
      "加陵回答說：「你不要譏誚我，我還以為我是第一早的。他一面說一面把芒鞋脫掉，放在門邊，赤著腳走到敏明跟前坐下。",
      3
    ],
    [
      "他一面說一面把芒鞋脫掉，放在門邊，赤著腳走到敏明跟前坐下。",
      3
    ],
    [
      "加陵說：「昨晚上父親跟我說了好些故事，到十二點才讓我去睡，所以早晨起得晚一點。",
      3
    ],
    [
      "你約我早來，到底有什麼事？敏明說：「我要向你辭行。加陵一聽這話，眼睛立刻瞪起來，顯出很驚訝的模樣，說：「什麼？",
      3
    ],
    [
      "敏明說：「我要向你辭行。加陵一聽這話，眼睛立刻瞪起來，顯出很驚訝的模樣，說：「什麼？",
      3
    ],
    [
      "加陵一聽這話，眼睛立刻瞪起來，顯出很驚訝的模樣，說：「什麼？",
      3
    ],
    [
      "你要往那裡去？敏明紅著眼眶回答說：「我的父親說我年紀大了，書也念夠了；",
      3
    ],
    [
      "敏明紅著眼眶回答說：「我的父親說我年紀大了，書也念夠了；",
      3
    ],
    [
      "過幾天可以跟著他專心當戲子去，不必再像從前念幾天唱幾天那麼勞碌。",
      3
    ],
    [
      "我現在就要退學，後天將要跟他上普朗去。加陵說：「你願意跟他去嗎！",
      3
    ],
    [
      "加陵說：「你願意跟他去嗎！敏明回答說：「我為什麼不願意？",
      3
    ],
    [
      "敏明回答說：「我為什麼不願意？我家以演劇為職業是你所知道的。",
      3
    ],
    [
      "我父親雖是一個很有名很能賺錢的俳優，但這幾年間他的身體漸漸軟弱起來，手足有點不活動，所以他願意我和他一起排演。",
      3
    ],
    [
      "我在這事上很有長處，也樂得順從他的命令。加陵說：「那麼，我對於你的意思就沒有挽回的餘地了。",
      3
    ],
    [
      "加陵說：「那麼，我對於你的意思就沒有挽回的餘地了。敏明說：「請你不必為這事納悶。",
      3
    ],
    [
      "敏明說：「請你不必為這事納悶。我們的離別必不能常久的。仰光是一所大城，我父親和我必要常在這裡演戲。",
      3
    ],
    [
      "我們的離別必不能常久的。仰光是一所大城，我父親和我必要常在這裡演戲。",
      3
    ],
    [
      "仰光是一所大城，我父親和我必要常在這裡演戲。有時到鄉村去，也不過三兩個星期就回來。",
      3
    ],
    [
      "有時到鄉村去，也不過三兩個星期就回來。這次到普朗去，也是要在那裡躭擱八九天。",
      3
    ],
    [
      "這次到普朗去，也是要在那裡躭擱八九天。請你放心……」加陵聽得出神，不隄防外面早有五六個孩子進來。",
      3
    ],
    [
      "請你放心……」加陵聽得出神，不隄防外面早有五六個孩子進來。",
      3
    ],
    [
      "有一個頑皮的孩子跑到他們跟前說：「請『玫瑰』和『蜜蜂』的早安。",
      3
    ],
    [
      "他又笑著對敏明說：「玫瑰花裡的甘露流出來咧。他看見敏明臉上有一點淚痕，所以這樣說。",
      3
    ],
    [
      "他看見敏明臉上有一點淚痕，所以這樣說。西邊一個孩子接著說：「對呀！",
      3
    ],
    [
      "西邊一個孩子接著說：「對呀！怪不得蜜蜂捨不得離開她。加陵起身要追那孩子，被敏明攔住。",
      3
    ],
    [
      "怪不得蜜蜂捨不得離開她。加陵起身要追那孩子，被敏明攔住。",
      3
    ],
    [
      "加陵起身要追那孩子，被敏明攔住。她說：「別和他們胡鬧。我們還是說我們的罷。",
      3
    ],
    [
      "我們還是說我們的罷。加陵坐下，敏明就接著說：「我想你不久也得轉入高等學校，盻望你在念書的時候要忘了我，在休息的時候要記念我。",
      3
    ],
    [
      "加陵坐下，敏明就接著說：「我想你不久也得轉入高等學校，盻望你在念書的時候要忘了我，在休息的時候要記念我。",
      3
    ],
    [
      "加陵說：「我決不會把你忘了。你若是過十天不回來，或者我會到普朗去找你。",
      3
    ],
    [
      "你若是過十天不回來，或者我會到普朗去找你。敏明說：「不必如此。",
      3
    ],
    [
      "敏明說：「不必如此。我過幾天準能回來。說的時候，一位三十多歲的教師由南邊的門進來。",
      3
    ],
    [
      "我過幾天準能回來。說的時候，一位三十多歲的教師由南邊的門進來。",
      3
    ],
    [
      "說的時候，一位三十多歲的教師由南邊的門進來。孩子們都起立向他行禮。",
      3
    ],
    [
      "孩子們都起立向他行禮。教師蹲在席上，回頭向加陵說：「加陵，曇摩蜱和尚叫你早晨和他出去乞食。",
      3
    ],
    [
      "教師蹲在席上，回頭向加陵說：「加陵，曇摩蜱和尚叫你早晨和他出去乞食。",
      3
    ],
    [
      "現在六點半了，你快去罷。加陵聽了這話，立刻走到門邊，把芒鞋放在屋角的架上，隨手拿了一把油傘就要出門。",
      3
    ],
    [
      "加陵聽了這話，立刻走到門邊，把芒鞋放在屋角的架上，隨手拿了一把油傘就要出門。",
      3
    ],
    [
      "教師對他說：「九點鐘就得回來。加陵答應一聲就去了。加陵回來，敏明已經不在她的席上。",
      3
    ],
    [
      "加陵答應一聲就去了。加陵回來，敏明已經不在她的席上。加陵心裡非常難過，臉上卻不露出什麼不安的顏色。",
      3
    ],
    [
      "加陵回來，敏明已經不在她的席上。加陵心裡非常難過，臉上卻不露出什麼不安的顏色。",
      3
    ],
    [
      "加陵心裡非常難過，臉上卻不露出什麼不安的顏色。他坐在席上，仍然念他的書。",
      3
    ],
    [
      "他坐在席上，仍然念他的書。晌午的時候，那位教師說：「加陵，早晨你走得累了，下午給你半天假。",
      3
    ],
    [
      "晌午的時候，那位教師說：「加陵，早晨你走得累了，下午給你半天假。",
      3
    ],
    [
      "加陵一面謝過教師，一面檢點他的文具，慢慢地走回家去。加陵回到家裡，他父親婆多瓦底正在屋裡嚼檳榔。",
      3
    ],
    [
      "加陵回到家裡，他父親婆多瓦底正在屋裡嚼檳榔。一見加陵進來，忙把紅沫唾出，問道：「下午放假嗎？",
      3
    ],
    [
      "一見加陵進來，忙把紅沫唾出，問道：「下午放假嗎？加陵說：「不是。",
      3
    ],
    [
      "加陵說：「不是。是先生給我的假。因為早晨我跟曇摩蜱和尚出去乞食，先生說我太累，所以給我半天假。",
      3
    ],
    [
      "是先生給我的假。因為早晨我跟曇摩蜱和尚出去乞食，先生說我太累，所以給我半天假。",
      3
    ],
    [
      "因為早晨我跟曇摩蜱和尚出去乞食，先生說我太累，所以給我半天假。",
      3
    ],
    [
      "他父親說：「哦，曇摩蜱在道上曾告訴你什麼事情沒有？加陵答道：「他告訴我說：我的畢業期間快到了，他願意我跟他當和尚去。",
      3
    ],
    [
      "加陵答道：「他告訴我說：我的畢業期間快到了，他願意我跟他當和尚去。",
      3
    ],
    [
      "他又說：這意思已經向父親提過了。父親啊，他實在向你提過這話嗎？",
      3
    ],
    [
      "父親啊，他實在向你提過這話嗎？婆多瓦底說：「不錯，他曾向我提過。",
      3
    ],
    [
      "婆多瓦底說：「不錯，他曾向我提過。我也很願意你跟他去。不知道你怎樣打算？",
      3
    ],
    [
      "我也很願意你跟他去。不知道你怎樣打算？加陵說：「我現時有點不願意，再過十五六年，或者能夠從他。",
      3
    ],
    [
      "不知道你怎樣打算？加陵說：「我現時有點不願意，再過十五六年，或者能夠從他。",
      3
    ],
    [
      "加陵說：「我現時有點不願意，再過十五六年，或者能夠從他。",
      3
    ],
    [
      "我想再入高等學校念書，盻望在其中可以得著一點西洋的學問。",
      3
    ],
    [
      "他父親詫異說：「西洋的學問！啊！我的兒，你想差了。西洋的學問不是好東西，是毒藥喲。",
      3
    ],
    [
      "啊！我的兒，你想差了。西洋的學問不是好東西，是毒藥喲。你若是有了那種學問，你就要藐視佛法了。",
      3
    ],
    [
      "我的兒，你想差了。西洋的學問不是好東西，是毒藥喲。你若是有了那種學問，你就要藐視佛法了。",
      3
    ],
    [
      "西洋的學問不是好東西，是毒藥喲。你若是有了那種學問，你就要藐視佛法了。",
      3
    ],
    [
      "你若是有了那種學問，你就要藐視佛法了。你試瞧瞧在這裡的西洋人，多半是做些殺人的勾當，做些損人利己的買賣，和開些誹謗佛法的學校。",
      3
    ],
    [
      "你試瞧瞧在這裡的西洋人，多半是做些殺人的勾當，做些損人利己的買賣，和開些誹謗佛法的學校。",
      3
    ],
    [
      "什麼聖保羅因斯提丟啦、聖約翰海斯苦爾啦，沒有一間不是誹謗佛法的。",
      3
    ],
    [
      "我說你要求西洋的學問會發生危險就在這裡。加陵說：「誹謗與否，在乎自己，並不在乎外人的煽惑。",
      3
    ],
    [
      "加陵說：「誹謗與否，在乎自己，並不在乎外人的煽惑。若是父親許我入聖約翰海斯苦爾，我準保能持守得住，不會受他們的誘惑。",
      3
    ],
    [
      "若是父親許我入聖約翰海斯苦爾，我準保能持守得住，不會受他們的誘惑。",
      3
    ],
    [
      "婆多瓦底說：「我是很愛你的，你要做的事情，若是沒有什麼妨害，我一定允許你。",
      3
    ],
    [
      "要記得昨晚上我和你說的話。我一想起當日你叔叔和你的白象主（緬甸王尊號）提婆的事，就不由得我不恨西洋人。",
      3
    ],
    [
      "我一想起當日你叔叔和你的白象主（緬甸王尊號）提婆的事，就不由得我不恨西洋人。",
      3
    ],
    [
      "我最沉痛的是他們在蠻得勒將白象主擄去；和在瑞大光塔設駐防營。",
      3
    ],
    [
      "和在瑞大光塔設駐防營。瑞大光塔是我們的聖地，他們竟然叫些行兇的人在那裡住，豈不是把我們的戒律打破了嗎？",
      3
    ],
    [
      "瑞大光塔是我們的聖地，他們竟然叫些行兇的人在那裡住，豈不是把我們的戒律打破了嗎？",
      3
    ],
    [
      "我盻望你不要入他們的學校，還是清清淨淨去當沙門：一則可以為白象主懺悔；",
      3
    ],
    [
      "二則可以為你的父母積福；三則為你將來往生極樂的預備。出家能得這幾種好處，總比西洋的學問強得多。",
      3
    ],
    [
      "三則為你將來往生極樂的預備。出家能得這幾種好處，總比西洋的學問強得多。",
      3
    ],
    [
      "出家能得這幾種好處，總比西洋的學問強得多。加陵說：「出家修行，我也很願意。",
      3
    ],
    [
      "加陵說：「出家修行，我也很願意。但無論如何，現在決不能辦。",
      3
    ],
    [
      "但無論如何，現在決不能辦。不如一面入學，一面跟著曇摩埤學些經典。",
      3
    ],
    [
      "不如一面入學，一面跟著曇摩埤學些經典。婆多瓦底知道勸不過來，就說：「你既是決意要入別的學校，我也無可奈何，我很喜歡你跟曇摩蜱學習經典。",
      3
    ],
    [
      "婆多瓦底知道勸不過來，就說：「你既是決意要入別的學校，我也無可奈何，我很喜歡你跟曇摩蜱學習經典。",
      3
    ],
    [
      "你畢業後就轉入仰光高等學校罷。那學校對於緬甸的風俗比較的保存一點。",
      3
    ],
    [
      "那學校對於緬甸的風俗比較的保存一點。加陵說：「那麼，我明天就去告訴曇摩蜱和法輪學校的教師。",
      3
    ],
    [
      "加陵說：「那麼，我明天就去告訴曇摩蜱和法輪學校的教師。婆多瓦底說：「也好。",
      3
    ],
    [
      "婆多瓦底說：「也好。今天的天氣很清爽，下午你又沒有功課，不如在午餐後一起到湖裡逛逛。",
      3
    ],
    [
      "今天的天氣很清爽，下午你又沒有功課，不如在午餐後一起到湖裡逛逛。",
      3
    ],
    [
      "你就叫他們開飯罷。婆多瓦底說完就進臥房換衣服去了。原來加陵住的地方離綠綺湖不遠。",
      3
    ],
    [
      "婆多瓦底說完就進臥房換衣服去了。原來加陵住的地方離綠綺湖不遠。",
      3
    ],
    [
      "原來加陵住的地方離綠綺湖不遠。綠綺湖是仰光第一大、第一好的公園，緬甸人叫他做干多支；",
      3
    ],
    [
      "綠綺湖是仰光第一大、第一好的公園，緬甸人叫他做干多支；綠綺」的名字是英國人替他取的。",
      3
    ],
    [
      "綠綺」的名字是英國人替他取的。湖邊滿是熱帶植物。那些樹木的顏色、形態，都是很美麗，很奇異。",
      3
    ],
    [
      "湖邊滿是熱帶植物。那些樹木的顏色、形態，都是很美麗，很奇異。",
      3
    ],
    [
      "湖西遠遠望見瑞大光，那塔的金色光襯著湖邊的椰樹、蒲葵，直像王后站在水邊，後面有幾個宮女持著羽葆隨著她一樣。",
      3
    ],
    [
      "此外好的景緻，隨處都是。不論什麼人，一到那裡，心中的憂鬱立刻消滅。",
      3
    ],
    [
      "不論什麼人，一到那裡，心中的憂鬱立刻消滅。加陵那天和父親到那裡去，能得許多愉快是不消說的。",
      3
    ],
    [
      "加陵那天和父親到那裡去，能得許多愉快是不消說的。過了三個月，加陵已經入了仰光高等學校。",
      3
    ],
    [
      "過了三個月，加陵已經入了仰光高等學校。他在學校裡常常思念他最愛的朋友敏明。",
      3
    ],
    [
      "他在學校裡常常思念他最愛的朋友敏明。但敏明自從那天早晨一別，老是沒有消息。",
      3
    ],
    [
      "但敏明自從那天早晨一別，老是沒有消息。有一天加陵回家，一進門僕人就遞封信給他。",
      3
    ],
    [
      "有一天加陵回家，一進門僕人就遞封信給他。拆開看時，卻是敏明的信。",
      3
    ],
    [
      "拆開看時，卻是敏明的信。加陵才知道敏明早已回來，他等不得見父親的面，翻身出門，直向敏明家裡奔來。",
      3
    ],
    [
      "加陵才知道敏明早已回來，他等不得見父親的面，翻身出門，直向敏明家裡奔來。",
      3
    ],
    [
      "敏明的家還是住在高加因路，那地方是加陵所常到的。女僕瑪彌見他推門進來，忙上前迎他說：「加陵君，許久不見啊！",
      3
    ],
    [
      "女僕瑪彌見他推門進來，忙上前迎他說：「加陵君，許久不見啊！",
      3
    ],
    [
      "我們姑娘前天才回來的。你來得正好，待我進去告訴她。她說完這話就速速進裡面去，大聲嚷道：「敏明姑娘，加陵君來找你呢。",
      3
    ],
    [
      "你來得正好，待我進去告訴她。她說完這話就速速進裡面去，大聲嚷道：「敏明姑娘，加陵君來找你呢。",
      3
    ],
    [
      "她說完這話就速速進裡面去，大聲嚷道：「敏明姑娘，加陵君來找你呢。",
      3
    ],
    [
      "快下來罷。加陵在後面慢慢地走，待要踏入廳門，敏明已迎出來。",
      3
    ],
    [
      "加陵在後面慢慢地走，待要踏入廳門，敏明已迎出來。敏明含笑對加陵說：「誰教你來的呢？",
      3
    ],
    [
      "敏明含笑對加陵說：「誰教你來的呢？這三個月不見你的信，大概因為功課忙的原故罷。",
      3
    ],
    [
      "加陵說：「不錯，我已經入了高等學校，每天下午還要到曇摩蜱那裡……唉，好朋友，我就是有工夫，也不能寫信給你。",
      3
    ],
    [
      "因為我抓起筆來，就沒了主意，不曉得要寫什麼才能叫你覺得我的心常常有你在裡頭。",
      3
    ],
    [
      "我想你這幾個月沒有信給我，也許是和我一樣地犯了這種毛病。",
      3
    ],
    [
      "敏明說：「你猜的不錯。你許久不到我屋裡了，現在請你和我上去坐一會。",
      3
    ],
    [
      "你許久不到我屋裡了，現在請你和我上去坐一會。敏明把手搭在加陵的肩脖上，一面吩咐瑪彌預備檳榔、淡巴菰和些少細點；",
      3
    ],
    [
      "敏明把手搭在加陵的肩脖上，一面吩咐瑪彌預備檳榔、淡巴菰和些少細點；",
      3
    ],
    [
      "一面攜著加陵上樓。敏明的臥室是樓西。加陵進去，看見裡面的陳設還是和從前差不多。",
      3
    ],
    [
      "敏明的臥室是樓西。加陵進去，看見裡面的陳設還是和從前差不多。",
      3
    ],
    [
      "加陵進去，看見裡面的陳設還是和從前差不多。樓板上鋪的是土耳其絨氈。",
      3
    ],
    [
      "樓板上鋪的是土耳其絨氈。窗上垂著兩幅很細緻的帷子。她的匲具就放在窗邊。",
      3
    ],
    [
      "窗上垂著兩幅很細緻的帷子。她的匲具就放在窗邊。外頭懸著幾盆風蘭。",
      3
    ],
    [
      "她的匲具就放在窗邊。外頭懸著幾盆風蘭。瑞大光的金光遠遠地從那裡射來。",
      3
    ],
    [
      "外頭懸著幾盆風蘭。瑞大光的金光遠遠地從那裡射來。靠北是臥榻，離地約一尺高，上面用上等的絲織物蓋住。",
      3
    ],
    [
      "瑞大光的金光遠遠地從那裡射來。靠北是臥榻，離地約一尺高，上面用上等的絲織物蓋住。",
      3
    ],
    [
      "靠北是臥榻，離地約一尺高，上面用上等的絲織物蓋住。壁上懸著一幅提婆和率裴雅洛觀劇的畫片。",
      3
    ],
    [
      "壁上懸著一幅提婆和率裴雅洛觀劇的畫片。還有好些繡墊散布在地上。",
      3
    ],
    [
      "還有好些繡墊散布在地上。加陵拿一個墊子到窗邊，剛要坐下，那女僕已經把各樣喫的東西捧上來。",
      3
    ],
    [
      "加陵拿一個墊子到窗邊，剛要坐下，那女僕已經把各樣喫的東西捧上來。",
      3
    ],
    [
      "你嚼檳榔啵。敏明說完這話，隨手送了一個檳榔到加陵嘴裡，然後靠著她的鏡台坐下。",
      3
    ],
    [
      "敏明說完這話，隨手送了一個檳榔到加陵嘴裡，然後靠著她的鏡台坐下。",
      3
    ],
    [
      "加陵嚼過檳榔，就對敏明說：「你這次回來，技藝必定很長進；",
      3
    ],
    [
      "何不把你最得意的藝術演奏起來，我好領教一下？敏明笑說：「哦，你是要瞧我演戲來的。",
      3
    ],
    [
      "敏明笑說：「哦，你是要瞧我演戲來的。我死也不演給你瞧。加陵說：「有什麼妨礙呢？",
      3
    ],
    [
      "我死也不演給你瞧。加陵說：「有什麼妨礙呢？你還怕我笑你不成？",
      3
    ],
    [
      "加陵說：「有什麼妨礙呢？你還怕我笑你不成？快演罷，完了咱們再談心。",
      3
    ],
    [
      "你還怕我笑你不成？快演罷，完了咱們再談心。敏明說：「這幾天我父親剛剛教我一套雀翎舞，打算在湼般節期到比古演奏，現在先演你瞧罷。",
      3
    ],
    [
      "快演罷，完了咱們再談心。敏明說：「這幾天我父親剛剛教我一套雀翎舞，打算在湼般節期到比古演奏，現在先演你瞧罷。",
      3
    ],
    [
      "敏明說：「這幾天我父親剛剛教我一套雀翎舞，打算在湼般節期到比古演奏，現在先演你瞧罷。",
      3
    ],
    [
      "我先舞一次，等你瞧熟了，再奏樂和我。這舞蹈的譜可以借用『達撒羅撒』，歌調借用『恩斯民』。",
      3
    ],
    [
      "這舞蹈的譜可以借用『達撒羅撒』，歌調借用『恩斯民』。這兩枝譜，你都會嗎？",
      3
    ],
    [
      "加陵忙答應說：「都會，都會。加陵擅於奏「巴打拉」（一種竹製的樂器，詳見《大清會典圖》），他一聽見敏明叫他奏樂，就立刻叫瑪彌把那種樂搬來。",
      3
    ],
    [
      "加陵擅於奏「巴打拉」（一種竹製的樂器，詳見《大清會典圖》），他一聽見敏明叫他奏樂，就立刻叫瑪彌把那種樂搬來。",
      3
    ],
    [
      "等到敏明舞過一次，他就跟著奏起來。敏明兩手拿住兩把孔雀翎，舞得非常的嫻熟。",
      3
    ],
    [
      "敏明兩手拿住兩把孔雀翎，舞得非常的嫻熟。加陵所奏的巴打拉也還跟得上。",
      3
    ],
    [
      "加陵所奏的巴打拉也還跟得上。舞過一會，加陵就奏起「恩斯民」的曲調，只聽敏明唱道：敏明唱完，又舞了一會。",
      3
    ],
    [
      "舞過一會，加陵就奏起「恩斯民」的曲調，只聽敏明唱道：敏明唱完，又舞了一會。",
      3
    ],
    [
      "加陵說：「我今天才知道你的技藝精到這個地步。你所唱的也是很好。",
      3
    ],
    [
      "你所唱的也是很好。且把這歌曲的故事說給我聽。敏明說：「這曲倒沒有什麼故事；",
      3
    ],
    [
      "且把這歌曲的故事說給我聽。敏明說：「這曲倒沒有什麼故事；",
      3
    ],
    [
      "敏明說：「這曲倒沒有什麼故事；不過是平常的戀歌，你能把裡頭的意思聽出來就夠了。",
      3
    ],
    [
      "不過是平常的戀歌，你能把裡頭的意思聽出來就夠了。加陵說：「那麼，你這枝曲是為我唱的。",
      3
    ],
    [
      "加陵說：「那麼，你這枝曲是為我唱的。我也很願意對你說：我就是你，你就是我。",
      3
    ],
    [
      "我也很願意對你說：我就是你，你就是我。他們二人的感情幾年來就漸漸濃厚。",
      3
    ],
    [
      "他們二人的感情幾年來就漸漸濃厚。這次見面的時候，又受了那麼好的感觸，所以彼此的心裡都承認他們求婚的機會已經成熟。",
      3
    ],
    [
      "這次見面的時候，又受了那麼好的感觸，所以彼此的心裡都承認他們求婚的機會已經成熟。",
      3
    ],
    [
      "加陵起先以為敏明是一個很信佛法的女子，怕她後來要到尼庵去實行她的獨身主義，所以不敢動求婚的念頭。",
      3
    ],
    [
      "現在瞧出她的心志不在那裡，他就決意回去要求婆多瓦底的同意，把她娶過來。",
      3
    ],
    [
      "照緬甸的風俗，子女的婚嫁本沒有要求父母同意的必要。加陵很尊重他父親的意見，所以要履行這種手續。",
      3
    ],
    [
      "他們談了半晌的工夫，敏明的父親宋志從外面進來，抬頭看見加陵坐在窗邊，就說：「加陵君，別後平安啊！",
      3
    ],
    [
      "加陵忙回答他，轉過身來對敏明說：「你父親回來了。敏明待下去，她父親已經登樓。",
      3
    ],
    [
      "敏明待下去，她父親已經登樓。他們三人坐過一會，談了幾句客套，加陵就起身告辭。",
      3
    ],
    [
      "他們三人坐過一會，談了幾句客套，加陵就起身告辭。敏明說：「你來的時間不短，也該回去了。",
      3
    ],
    [
      "敏明說：「你來的時間不短，也該回去了。你且等一等，我把這些舞具收拾清楚，再陪你在街上走幾步。",
      3
    ],
    [
      "你且等一等，我把這些舞具收拾清楚，再陪你在街上走幾步。宋志眼瞧著他們出門，正要到自己屋裡歇一歇，恰好瑪彌上樓收拾東西。",
      3
    ],
    [
      "宋志眼瞧著他們出門，正要到自己屋裡歇一歇，恰好瑪彌上樓收拾東西。",
      3
    ],
    [
      "宋志就對她說：「你把那盤檳榔送到我屋裡去罷。瑪彌說：「這是他們剩下的，已經殘了。",
      3
    ],
    [
      "瑪彌說：「這是他們剩下的，已經殘了。我再給你拿些新鮮的來。",
      3
    ],
    [
      "我再給你拿些新鮮的來。瑪彌把檳榔送到宋志屋裡，見他躺在席上，好像想什麼事情一樣。",
      3
    ],
    [
      "瑪彌把檳榔送到宋志屋裡，見他躺在席上，好像想什麼事情一樣。",
      3
    ],
    [
      "宋志一見瑪彌進來，就起身對她說：「我瞧他們兩人實在好得太厲害。",
      3
    ],
    [
      "若是敏明跟了他，我必要喫虧。你有什麼好方法教他們二人的愛情冷淡沒有？",
      3
    ],
    [
      "你有什麼好方法教他們二人的愛情冷淡沒有？瑪彌說：「我又不是蠱師，那有好方法離間他們？",
      3
    ],
    [
      "瑪彌說：「我又不是蠱師，那有好方法離間他們？我想主人你也不必想什麼方法，敏明姑娘必不致於嫁他。",
      3
    ],
    [
      "因為他們一個是屬蛇，一個是屬鼠的（緬甸的生肖是算日的，禮拜四生的屬鼠，禮拜六生的屬蛇）；",
      3
    ],
    [
      "就算我們肯將姑娘嫁給他，他的父親也不願意。宋志說：「你說的雖然有理，但現在生肖相剋的話，好些人都不注重了。",
      3
    ],
    [
      "宋志說：「你說的雖然有理，但現在生肖相剋的話，好些人都不注重了。",
      3
    ],
    [
      "倒不如請一位蠱師來，請他在二人身上施一點法術更為得計。印度支那間，有一種人叫做蠱師，專用符咒替人家製造命運。",
      3
    ],
    [
      "印度支那間，有一種人叫做蠱師，專用符咒替人家製造命運。有時叫沒有愛情的男女，忽然發生愛情；",
      3
    ],
    [
      "有時叫沒有愛情的男女，忽然發生愛情；有時將如膠似漆的夫婦化為讐敵。",
      3
    ],
    [
      "有時將如膠似漆的夫婦化為讐敵。操這種職業的人，以暹羅的僧侶最多，且最受人信仰。",
      3
    ],
    [
      "操這種職業的人，以暹羅的僧侶最多，且最受人信仰。緬甸人操這種事業的也不少。",
      3
    ],
    [
      "緬甸人操這種事業的也不少。宋志因為瑪彌的話提醒他，第二天早晨他就出門找蠱師去了。",
      3
    ],
    [
      "宋志因為瑪彌的話提醒他，第二天早晨他就出門找蠱師去了。晌午的時候，宋志和蠱師沙龍回來。",
      3
    ],
    [
      "晌午的時候，宋志和蠱師沙龍回來。他讓沙龍進自己的臥房。瑪彌一見沙龍進來，木雞似的站在一邊。",
      3
    ],
    [
      "他讓沙龍進自己的臥房。瑪彌一見沙龍進來，木雞似的站在一邊。",
      3
    ],
    [
      "瑪彌一見沙龍進來，木雞似的站在一邊。她想到昨天在無意之中說出蠱師，引起宋志今天的實行，實在對不起她的姑娘。",
      3
    ],
    [
      "她想到昨天在無意之中說出蠱師，引起宋志今天的實行，實在對不起她的姑娘。",
      3
    ],
    [
      "她想到這裡，就一直上樓去告訴敏明。敏明正在屋裡念書，聽見這消息，急和瑪彌下來，躡步到屏後，傾耳聽他們的談話。",
      3
    ],
    [
      "敏明正在屋裡念書，聽見這消息，急和瑪彌下來，躡步到屏後，傾耳聽他們的談話。",
      3
    ],
    [
      "只聽沙龍說：「這事很容易辦。你可以將她常用的貼身東西拿一兩件來，我在那上頭畫些符，念些咒，然後給回她用，過幾天就見功效。",
      3
    ],
    [
      "你可以將她常用的貼身東西拿一兩件來，我在那上頭畫些符，念些咒，然後給回她用，過幾天就見功效。",
      3
    ],
    [
      "宋志說：「恰好這裡有她一條常用的領巾，是她昨天回來的時候忘記帶上去的。",
      3
    ],
    [
      "這東西可用嗎？沙龍說：「可以的，但是能夠得著……」敏明聽到這裡已經忍不住，一直走進去向父親說：「阿爸，你何必擺弄我呢？",
      3
    ],
    [
      "沙龍說：「可以的，但是能夠得著……」敏明聽到這裡已經忍不住，一直走進去向父親說：「阿爸，你何必擺弄我呢？",
      3
    ],
    [
      "我不是你的女兒嗎？我和加陵沒有什麼意，請你放心。宋志驀地裡看見他女兒進來，簡直不知道要用什麼話對付她。",
      3
    ],
    [
      "我和加陵沒有什麼意，請你放心。宋志驀地裡看見他女兒進來，簡直不知道要用什麼話對付她。",
      3
    ],
    [
      "宋志驀地裡看見他女兒進來，簡直不知道要用什麼話對付她。沙龍也停了半晌才說：「姑娘，我們不是談你的事。",
      3
    ],
    [
      "沙龍也停了半晌才說：「姑娘，我們不是談你的事。請你放心。",
      3
    ],
    [
      "請你放心。敏明斥他說：「狡猾的人，你的計畫我已知道了。你快去辦你的事罷。",
      3
    ],
    [
      "敏明斥他說：「狡猾的人，你的計畫我已知道了。你快去辦你的事罷。",
      3
    ],
    [
      "你快去辦你的事罷。宋志說，「我的兒，你今天瘋了嗎？你且坐下，我慢慢跟你說。",
      3
    ],
    [
      "宋志說，「我的兒，你今天瘋了嗎？你且坐下，我慢慢跟你說。",
      3
    ],
    [
      "你且坐下，我慢慢跟你說。敏明那裡肯依父親的話？她一味和沙龍吵鬧，弄得她父親和沙龍很沒趣。",
      3
    ],
    [
      "敏明那裡肯依父親的話？她一味和沙龍吵鬧，弄得她父親和沙龍很沒趣。",
      3
    ],
    [
      "她一味和沙龍吵鬧，弄得她父親和沙龍很沒趣。不久沙龍垂著頭走出去；",
      3
    ],
    [
      "不久沙龍垂著頭走出去；宋志滿面怒容蹲在床上吸菸；敏明也忿忿地上樓去了。",
      3
    ],
    [
      "宋志滿面怒容蹲在床上吸菸；敏明也忿忿地上樓去了。敏明那一晚上沒有下來和父親用飯。",
      3
    ],
    [
      "敏明也忿忿地上樓去了。敏明那一晚上沒有下來和父親用飯。她想父親終久會用蠱術離間他們，不由得心裡難過。",
      3
    ],
    [
      "敏明那一晚上沒有下來和父親用飯。她想父親終久會用蠱術離間他們，不由得心裡難過。",
      3
    ],
    [
      "她想父親終久會用蠱術離間他們，不由得心裡難過。她躺在床上翻來覆去。",
      3
    ],
    [
      "繡枕早已被她的眼淚濕透了。第二天早晨，她到鏡台梳洗，從鏡裡看見她滿面都是鮮紅色，——因為繡枕退色，印在她的臉上——不覺笑起來。",
      3
    ],
    [
      "第二天早晨，她到鏡台梳洗，從鏡裡看見她滿面都是鮮紅色，——因為繡枕退色，印在她的臉上——不覺笑起來。",
      3
    ],
    [
      "她把臉上那些印跡洗掉的時候，瑪彌已捧一束鮮花、一杯咖啡上來。",
      3
    ],
    [
      "敏明把花放在一邊，一手倚著窗櫺，一手拿住茶杯向窗外出神。",
      3
    ],
    [
      "她定神瞧著圍繞瑞大光的彩雲，不理會那塔的金光向她的眼瞼射來，她的精神因此就十分疲乏。",
      3
    ],
    [
      "她心裡感想，和目前的光融洽，已經現出催眠的狀態。她自己覺得在瑞大光塔頂站著，聽見底下的護塔鈴玎玎璫璫地響。",
      3
    ],
    [
      "她自己覺得在瑞大光塔頂站著，聽見底下的護塔鈴玎玎璫璫地響。",
      3
    ],
    [
      "她又看見上面那些王侯所獻底寶石，個個都發出很美麗的光明。",
      3
    ],
    [
      "她心裡喜歡得很，不歇用手去摩弄，無意中把一顆大紅寶石摩掉了。",
      3
    ],
    [
      "她忙要俯身去檢時，那寶石已經掉在地上，她定神瞧著那空兒，要求那寶石掉下底原故，不覺有一種更美麗的寶光從那裡射出來。",
      3
    ],
    [
      "她心裡覺得很奇怪，用手扶著金壁，低下頭來要瞧瞧那空兒裡頭底光景。",
      3
    ],
    [
      "不隄防那壁被她一推，漸漸向後，原來是一扇寶石底門。那門被敏明推開之後，裡面的光直射到她身上。",
      3
    ],
    [
      "那門被敏明推開之後，裡面的光直射到她身上。她站在外面，望裡一瞧，覺得裡頭的山水、樹木，都是她平生所不曾見過的。",
      3
    ],
    [
      "她站在外面，望裡一瞧，覺得裡頭的山水、樹木，都是她平生所不曾見過的。",
      3
    ],
    [
      "她在不知不覺中，已經向前走了幾十步。耳邊恍惚聽見有人對她說：「好啊！",
      3
    ],
    [
      "耳邊恍惚聽見有人對她說：「好啊！你回來啦。敏明回頭一看，覺得那人很熟悉，只是一時不能記出他底名字。",
      3
    ],
    [
      "你回來啦。敏明回頭一看，覺得那人很熟悉，只是一時不能記出他底名字。",
      3
    ],
    [
      "敏明回頭一看，覺得那人很熟悉，只是一時不能記出他底名字。",
      3
    ],
    [
      "她聽見「回來」這兩字，心裡非常納悶，就向那人說：「我不住在這裡，為何說我回來？",
      3
    ],
    [
      "你是誰？我好像在那裡與你會過似的。這是什麼地方？那人笑說：「哈哈！",
      3
    ],
    [
      "我好像在那裡與你會過似的。這是什麼地方？那人笑說：「哈哈！",
      3
    ],
    [
      "這是什麼地方？那人笑說：「哈哈！去了這些日子，連自己家鄉和平日間往來的朋友也忘了。",
      3
    ],
    [
      "那人笑說：「哈哈！去了這些日子，連自己家鄉和平日間往來的朋友也忘了。",
      3
    ],
    [
      "去了這些日子，連自己家鄉和平日間往來的朋友也忘了。肉體底障礙眞是大喲。",
      3
    ],
    [
      "肉體底障礙眞是大喲。敏明聽了這話，簡直莫名其妙。又問他說：「我是誰？",
      3
    ],
    [
      "敏明聽了這話，簡直莫名其妙。又問他說：「我是誰？有那麼好福氣住在這裡。",
      3
    ],
    [
      "又問他說：「我是誰？有那麼好福氣住在這裡。我眞是在這裡住過嗎？",
      3
    ],
    [
      "有那麼好福氣住在這裡。我眞是在這裡住過嗎？那人回答說：「你是誰？",
      3
    ],
    [
      "我眞是在這裡住過嗎？那人回答說：「你是誰？你自己知道。若是說你不曾住過這裡，我就領你到處逛一逛，瞧你認得不認得。",
      3
    ],
    [
      "那人回答說：「你是誰？你自己知道。若是說你不曾住過這裡，我就領你到處逛一逛，瞧你認得不認得。",
      3
    ],
    [
      "你自己知道。若是說你不曾住過這裡，我就領你到處逛一逛，瞧你認得不認得。",
      3
    ],
    [
      "若是說你不曾住過這裡，我就領你到處逛一逛，瞧你認得不認得。",
      3
    ],
    [
      "敏明聽見那人要領她到處去逛逛，就忙忙答應。但所見底東西，敏明一點也記不清楚，總覺得樣樣都是新鮮的。",
      3
    ],
    [
      "但所見底東西，敏明一點也記不清楚，總覺得樣樣都是新鮮的。",
      3
    ],
    [
      "那人看見敏明那麼迷糊，就對她說：「你既然記不清，待我一件一件告訴你。",
      3
    ],
    [
      "敏明和那人走過一座碧玉牌樓。兩邊底樹羅列成行，開著很好看的花。",
      3
    ],
    [
      "兩邊底樹羅列成行，開著很好看的花。紅的、白的、紫的、黃的，各色都備。",
      3
    ],
    [
      "紅的、白的、紫的、黃的，各色都備。樹上有些鳥聲，唱得很好聽。",
      3
    ],
    [
      "樹上有些鳥聲，唱得很好聽。走路時，有些微風慢慢吹來，吹得各色的花瓣紛紛掉下：有些落在人底身上；",
      3
    ],
    [
      "走路時，有些微風慢慢吹來，吹得各色的花瓣紛紛掉下：有些落在人底身上；",
      3
    ],
    [
      "有些落在地上；有些還在空中飛來飛去。敏明底頭上和肩膀上也被花瓣貼滿，遍體薰得很香。",
      3
    ],
    [
      "有些還在空中飛來飛去。敏明底頭上和肩膀上也被花瓣貼滿，遍體薰得很香。",
      3
    ],
    [
      "敏明底頭上和肩膀上也被花瓣貼滿，遍體薰得很香。那人說：「這些花木都是你底老朋友，你常和他們往來。",
      3
    ],
    [
      "那人說：「這些花木都是你底老朋友，你常和他們往來。他們的花是長年開放底。",
      3
    ],
    [
      "他們的花是長年開放底。敏明說：「這眞是好地方，只是我總記不起來。",
      3
    ],
    [
      "敏明說：「這眞是好地方，只是我總記不起來。走不多遠，忽然聽見很好的樂音。",
      3
    ],
    [
      "走不多遠，忽然聽見很好的樂音。敏明說：「誰在那邊奏樂？那人回答說：「那裡有人奏樂，這裡的聲音都是發於自然的。",
      3
    ],
    [
      "敏明說：「誰在那邊奏樂？那人回答說：「那裡有人奏樂，這裡的聲音都是發於自然的。",
      3
    ],
    [
      "那人回答說：「那裡有人奏樂，這裡的聲音都是發於自然的。你所聽的是前面流水的聲音。",
      3
    ],
    [
      "你所聽的是前面流水的聲音。我們再走幾步就可以看見。進前幾步果然有些泉水穿林而流。",
      3
    ],
    [
      "我們再走幾步就可以看見。進前幾步果然有些泉水穿林而流。水面浮著奇異的花草；",
      3
    ],
    [
      "進前幾步果然有些泉水穿林而流。水面浮著奇異的花草；還有好些水鳥在那裡游泳。",
      3
    ],
    [
      "水面浮著奇異的花草；還有好些水鳥在那裡游泳。敏明只認得些荷花、鸂鶒，其餘都不認得。",
      3
    ],
    [
      "還有好些水鳥在那裡游泳。敏明只認得些荷花、鸂鶒，其餘都不認得。",
      3
    ],
    [
      "敏明只認得些荷花、鸂鶒，其餘都不認得。那人很不憚煩，把各樣的東西都告訴她。",
      3
    ],
    [
      "那人很不憚煩，把各樣的東西都告訴她。他們二人走過一道橋，迎面立著一片琉璃牆。",
      3
    ],
    [
      "他們二人走過一道橋，迎面立著一片琉璃牆。敏明說：「這牆眞好看，是誰在裡面住？",
      3
    ],
    [
      "敏明說：「這牆眞好看，是誰在裡面住？那人說：「這裡頭是喬答摩宣講法要底道場。",
      3
    ],
    [
      "那人說：「這裡頭是喬答摩宣講法要底道場。現時正在演說，好些人物都在那裡聆聽法音。",
      3
    ],
    [
      "現時正在演說，好些人物都在那裡聆聽法音。轉過這個牆角就是正門。",
      3
    ],
    [
      "轉過這個牆角就是正門。到底時候，我領你進去聽一聽。敏明貪戀外面的風景，不願意進去。",
      3
    ],
    [
      "到底時候，我領你進去聽一聽。敏明貪戀外面的風景，不願意進去。",
      3
    ],
    [
      "敏明貪戀外面的風景，不願意進去。她說：「咱們逛兒才進去罷。",
      3
    ],
    [
      "她說：「咱們逛兒才進去罷。那人說：「你只會聽粗陋的聲音，看簡畧的顏色和聞汚劣的香味。",
      3
    ],
    [
      "那人說：「你只會聽粗陋的聲音，看簡畧的顏色和聞汚劣的香味。",
      3
    ],
    [
      "那更好的更微妙的，你就不理會了。好，我再和你走走，瞧你了悟不了悟。",
      3
    ],
    [
      "好，我再和你走走，瞧你了悟不了悟。二人走到牆底盡頭，還是穿入樹林。",
      3
    ],
    [
      "二人走到牆底盡頭，還是穿入樹林。他們踏著落花一直進前，樹上底鳥聲，叫得更好聽。",
      3
    ],
    [
      "敏明抬起頭來，忽然看見南邊的樹枝上有一對很美麗的鳥呆立在那裡，絲毫的聲音也不從他們底嘴裡發出。",
      3
    ],
    [
      "敏明指著問那人說：「隻隻鳥兒都出聲吟唱，為什麼那對鳥兒不出聲音呢？",
      3
    ],
    [
      "那是什麼鳥？那人說：「那是命命鳥。為什麼不唱？我可不知道。",
      3
    ],
    [
      "那人說：「那是命命鳥。為什麼不唱？我可不知道。敏明聽見「命命鳥」三字，心裡似乎有點覺悟。",
      3
    ],
    [
      "為什麼不唱？我可不知道。敏明聽見「命命鳥」三字，心裡似乎有點覺悟。",
      3
    ],
    [
      "我可不知道。敏明聽見「命命鳥」三字，心裡似乎有點覺悟。她注神瞧著那鳥，猛然對那人說：「那可不是我和我底好朋友加陵嗎？",
      3
    ],
    [
      "敏明聽見「命命鳥」三字，心裡似乎有點覺悟。她注神瞧著那鳥，猛然對那人說：「那可不是我和我底好朋友加陵嗎？",
      3
    ],
    [
      "她注神瞧著那鳥，猛然對那人說：「那可不是我和我底好朋友加陵嗎？",
      3
    ],
    [
      "為何我們都站在那裡？那人說：「是不是，你自己覺得。敏明搶前幾步，看來還是一對待鳥。",
      3
    ],
    [
      "那人說：「是不是，你自己覺得。敏明搶前幾步，看來還是一對待鳥。",
      3
    ],
    [
      "敏明搶前幾步，看來還是一對待鳥。她說：「還是一對鳥兒在那裡；",
      3
    ],
    [
      "她說：「還是一對鳥兒在那裡；也許是我底眼花了。他們繞了幾個灣，當前現出一節小溪把兩邊的樹林隔開。",
      3
    ],
    [
      "也許是我底眼花了。他們繞了幾個灣，當前現出一節小溪把兩邊的樹林隔開。",
      3
    ],
    [
      "他們繞了幾個灣，當前現出一節小溪把兩邊的樹林隔開。對岸的花草，似乎比這邊更新奇。",
      3
    ],
    [
      "對岸的花草，似乎比這邊更新奇。樹上底花瓣也是常常掉下來。",
      3
    ],
    [
      "樹上底花瓣也是常常掉下來。樹下有許多男女：有些躺著底，有些站著底，有些坐著底。",
      3
    ],
    [
      "樹下有許多男女：有些躺著底，有些站著底，有些坐著底。各人在那裡說說笑笑，都現出很親密的樣子。",
      3
    ],
    [
      "各人在那裡說說笑笑，都現出很親密的樣子。敏明說：「那邊的花瓣落得更妙，人也多一點，我們一同過去逛逛罷。",
      3
    ],
    [
      "敏明說：「那邊的花瓣落得更妙，人也多一點，我們一同過去逛逛罷。",
      3
    ],
    [
      "那人說：「對岸可不能去。那落底叫做情塵；若是望人身上落得多了就不好。",
      3
    ],
    [
      "那落底叫做情塵；若是望人身上落得多了就不好。敏明說：「我不怕。",
      3
    ],
    [
      "若是望人身上落得多了就不好。敏明說：「我不怕。你領我過去逛逛罷。",
      3
    ],
    [
      "敏明說：「我不怕。你領我過去逛逛罷。那人見敏明一定要過去，就對她說：「你必要過那邊去，我可不能陪你了。",
      3
    ],
    [
      "你領我過去逛逛罷。那人見敏明一定要過去，就對她說：「你必要過那邊去，我可不能陪你了。",
      3
    ],
    [
      "那人見敏明一定要過去，就對她說：「你必要過那邊去，我可不能陪你了。",
      3
    ],
    [
      "你可以自己找一道橋過去。他說完這話就不見了。敏明回頭看見那人不在，自己循著水邊，打算找一道橋過去。",
      3
    ],
    [
      "他說完這話就不見了。敏明回頭看見那人不在，自己循著水邊，打算找一道橋過去。",
      3
    ],
    [
      "敏明回頭看見那人不在，自己循著水邊，打算找一道橋過去。但找來找去總找不著，只得站在這邊瞧過去。",
      3
    ],
    [
      "但找來找去總找不著，只得站在這邊瞧過去。她看見那些花瓣越落越多，那班男女幾乎被葬在底下。",
      3
    ],
    [
      "她看見那些花瓣越落越多，那班男女幾乎被葬在底下。有一個男子坐在對岸底水邊，身上也是滿了落花。",
      3
    ],
    [
      "有一個男子坐在對岸底水邊，身上也是滿了落花。一個紫衣底女子走到他跟前說：「我很愛你，你是我底命。",
      3
    ],
    [
      "一個紫衣底女子走到他跟前說：「我很愛你，你是我底命。我們是命命鳥。",
      3
    ],
    [
      "我們是命命鳥。除你以外，我沒有愛過別人。那男子回答說：「我對於你底愛情也是如此。",
      3
    ],
    [
      "除你以外，我沒有愛過別人。那男子回答說：「我對於你底愛情也是如此。",
      3
    ],
    [
      "那男子回答說：「我對於你底愛情也是如此。我除了你以外不曾愛過別的女人。",
      3
    ],
    [
      "我除了你以外不曾愛過別的女人。紫衣女子聽了，向他微笑，就離開他。",
      3
    ],
    [
      "紫衣女子聽了，向他微笑，就離開他。走不多遠，又遇著一位男子站在樹下。",
      3
    ],
    [
      "走不多遠，又遇著一位男子站在樹下。她又向那男子說：「我很愛你，你是我底命。",
      3
    ],
    [
      "她又向那男子說：「我很愛你，你是我底命。我們是命命鳥，除你以外，我沒有愛過別人。",
      3
    ],
    [
      "我們是命命鳥，除你以外，我沒有愛過別人。那男子也回答說：「我對於你底愛情也是如此。",
      3
    ],
    [
      "那男子也回答說：「我對於你底愛情也是如此。我除了你以外不曾愛過別的女人。",
      3
    ],
    [
      "敏明看見這個光景，心裡因此發生了許多問題，就是：那紫衣女子為什麼當面撒謊，和那兩位男子底回答為什麼不約而同？",
      3
    ],
    [
      "她回頭瞧那坐在水邊底男子還在那裡。又有一個穿紅衣底女子走到他面前，還是對他說紫衣女子所說底話。",
      3
    ],
    [
      "又有一個穿紅衣底女子走到他面前，還是對他說紫衣女子所說底話。",
      3
    ],
    [
      "那男子底回答和從前一樣，一個字也不改。敏明再瞧那紫衣女子，還是挨著次序向各個男子說話。",
      3
    ],
    [
      "敏明再瞧那紫衣女子，還是挨著次序向各個男子說話。她走遠了，話語底內容雖然聽不見，但她底形容老沒有改變。",
      3
    ],
    [
      "她走遠了，話語底內容雖然聽不見，但她底形容老沒有改變。各個男子對她也是顯出同樣的表情。",
      3
    ],
    [
      "各個男子對她也是顯出同樣的表情。敏明看見各個女子對於各個男子所說底話都是一樣；",
      3
    ],
    [
      "敏明看見各個女子對於各個男子所說底話都是一樣；各個男子底回答也是一字不改，心裡正在疑惑，忽然來了一陣狂風把對岸底花瓣颳得乾乾淨淨。",
      3
    ],
    [
      "各個男子底回答也是一字不改，心裡正在疑惑，忽然來了一陣狂風把對岸底花瓣颳得乾乾淨淨。",
      3
    ],
    [
      "那班男女立刻變成很兇惡的容貌，互相囓食起來。敏明瞧著這個光景，嚇得冷汗直流。",
      3
    ],
    [
      "敏明瞧著這個光景，嚇得冷汗直流。她忍不住就大聲喝道：「噯呀！",
      3
    ],
    [
      "她忍不住就大聲喝道：「噯呀！你們底感情眞是反覆無常。敏明手裡那杯咖啡被這一喝，全都瀉在她底裙上。",
      3
    ],
    [
      "你們底感情眞是反覆無常。敏明手裡那杯咖啡被這一喝，全都瀉在她底裙上。",
      3
    ],
    [
      "敏明手裡那杯咖啡被這一喝，全都瀉在她底裙上。樓下底瑪彌聽見樓上底喝聲，也趕上來。",
      3
    ],
    [
      "樓下底瑪彌聽見樓上底喝聲，也趕上來。瑪彌看見敏明周身冷汗，仆在鏡台上頭，忙上前把她扶起，問道：「姑娘你怎樣啦？",
      3
    ],
    [
      "瑪彌看見敏明周身冷汗，仆在鏡台上頭，忙上前把她扶起，問道：「姑娘你怎樣啦？",
      3
    ],
    [
      "燙著了沒有？敏明醒來，不便對瑪彌細說，胡亂答應幾句就打發她下去。",
      3
    ],
    [
      "敏明醒來，不便對瑪彌細說，胡亂答應幾句就打發她下去。敏明細想剛才的異象，抬頭再瞧窗外底瑞大光，覺得那塔還是被彩雲繞住，越顯得十分美麗。",
      3
    ],
    [
      "敏明細想剛才的異象，抬頭再瞧窗外底瑞大光，覺得那塔還是被彩雲繞住，越顯得十分美麗。",
      3
    ],
    [
      "她想起在樹林裡忽然看見命命鳥變做她和加陵那回事情，心中好像覺悟他們兩個是這邊的命命鳥，和對岸自稱為命命鳥底不同。",
      3
    ],
    [
      "她自己笑著說：「好在你不在那邊。幸虧我不能過去。她自經過這一場恐慌，精神上遂起了莫大的變化。",
      3
    ],
    [
      "幸虧我不能過去。她自經過這一場恐慌，精神上遂起了莫大的變化。",
      3
    ],
    [
      "她自經過這一場恐慌，精神上遂起了莫大的變化。對於婚姻另有一番見解；",
      3
    ],
    [
      "對於婚姻另有一番見解；對於加陵底態度更是不像從前。加陵一點也覺不出來，只猜她是不舒服。",
      3
    ],
    [
      "對於加陵底態度更是不像從前。加陵一點也覺不出來，只猜她是不舒服。",
      3
    ],
    [
      "加陵一點也覺不出來，只猜她是不舒服。自從敏明回來，加陵沒有一天不來找她。",
      3
    ],
    [
      "自從敏明回來，加陵沒有一天不來找她。近日覺得敏明底精神異常，以為自己沒有向她求婚，所以不高興。",
      3
    ],
    [
      "近日覺得敏明底精神異常，以為自己沒有向她求婚，所以不高興。",
      3
    ],
    [
      "加陵覺得他自己有好些難解決的問題，不能不對敏明說。第一，是他父親願意他去當和尚。",
      3
    ],
    [
      "第一，是他父親願意他去當和尚。第二，縱使準他娶妻，敏明底生肖和他不對，頑固的父親未必承認。",
      3
    ],
    [
      "第二，縱使準他娶妻，敏明底生肖和他不對，頑固的父親未必承認。",
      3
    ],
    [
      "加陵一天早晨來到敏明家裡，看見她底態度越來越冷靜，就安慰她說：「好朋友，你不必憂心，日子還長呢。",
      3
    ],
    [
      "我在咱們底事情上頭已經有了打算。父親若是不肯，咱們最終的辦法就是『照例逃走』。",
      3
    ],
    [
      "父親若是不肯，咱們最終的辦法就是『照例逃走』。你這兩天是不是為這事生氣呢？",
      3
    ],
    [
      "你這兩天是不是為這事生氣呢？敏明說：「這倒不值得生氣。不過這幾晚睡得遲，精神有一點疲倦罷了。",
      3
    ],
    [
      "敏明說：「這倒不值得生氣。不過這幾晚睡得遲，精神有一點疲倦罷了。",
      3
    ],
    [
      "不過這幾晚睡得遲，精神有一點疲倦罷了。加陵以為敏明底話是眞，就把前日向父親要求底情形說給她聽。",
      3
    ],
    [
      "加陵以為敏明底話是眞，就把前日向父親要求底情形說給她聽。",
      3
    ],
    [
      "他說：「好朋友，你瞧我底父親多麼固執。他一意要我去當和尚，我前天向他說些咱們底事，他還要請人來跟我說法，你說好笑不好笑？",
      3
    ],
    [
      "他一意要我去當和尚，我前天向他說些咱們底事，他還要請人來跟我說法，你說好笑不好笑？",
      3
    ],
    [
      "敏明說：「什麼法？加陵說：「那天晚上，父親把曇摩蜱請來。",
      3
    ],
    [
      "加陵說：「那天晚上，父親把曇摩蜱請來。我以為有別的事要和他商量，誰知他叫我到跟前教訓一頓。",
      3
    ],
    [
      "我以為有別的事要和他商量，誰知他叫我到跟前教訓一頓。你猜他對我講什麼經呢？",
      3
    ],
    [
      "你猜他對我講什麼經呢？好些話我都忘記了。內中有一段是很有趣、很容易記底。",
      3
    ],
    [
      "好些話我都忘記了。內中有一段是很有趣、很容易記底。我且念給你聽：「曇摩蜱說得天花亂墜，我只是偷笑。",
      3
    ],
    [
      "內中有一段是很有趣、很容易記底。我且念給你聽：「曇摩蜱說得天花亂墜，我只是偷笑。",
      3
    ],
    [
      "我且念給你聽：「曇摩蜱說得天花亂墜，我只是偷笑。因為身體上的汙穢，人人都有，那能因著這些小事，就把愛情割斷呢？",
      3
    ],
    [
      "因為身體上的汙穢，人人都有，那能因著這些小事，就把愛情割斷呢？",
      3
    ],
    [
      "況且這經本來不合對我說；若是對你念，還可以解釋得去。敏明聽了加陵末了那句話，忙問道：「我是摩鄧嗎？",
      3
    ],
    [
      "若是對你念，還可以解釋得去。敏明聽了加陵末了那句話，忙問道：「我是摩鄧嗎？",
      3
    ],
    [
      "敏明聽了加陵末了那句話，忙問道：「我是摩鄧嗎？怎樣說對我念就可以解釋得去？",
      3
    ],
    [
      "怎樣說對我念就可以解釋得去？加陵知道失言，忙回答說：「請你原諒，我說錯了。",
      3
    ],
    [
      "加陵知道失言，忙回答說：「請你原諒，我說錯了。我底意思不是說你是摩鄧，是說這本經合於對女人說。",
      3
    ],
    [
      "我底意思不是說你是摩鄧，是說這本經合於對女人說。加陵本是要向敏明解嘲，不意反觸犯了她。",
      3
    ],
    [
      "加陵本是要向敏明解嘲，不意反觸犯了她。敏明聽了那幾句經，心裡更是明白。",
      3
    ],
    [
      "敏明聽了那幾句經，心裡更是明白。他們兩人各有各底心事，總沒有盡情吐露出來。",
      3
    ],
    [
      "他們兩人各有各底心事，總沒有盡情吐露出來。加陵坐不多會，就告辭回家去了。",
      3
    ],
    [
      "加陵坐不多會，就告辭回家去了。湼般節近啦。敏明底父親直催她上比古去，加陵知道敏明明日要動身，在那晚上到她家裡，為底是要給她送行。",
      3
    ],
    [
      "湼般節近啦。敏明底父親直催她上比古去，加陵知道敏明明日要動身，在那晚上到她家裡，為底是要給她送行。",
      3
    ],
    [
      "敏明底父親直催她上比古去，加陵知道敏明明日要動身，在那晚上到她家裡，為底是要給她送行。",
      3
    ],
    [
      "但一進門，連人影也沒有，轉過角門，只見瑪彌在她屋裡縫衣服。",
      3
    ],
    [
      "那時候約在八點鐘底光景。加陵問瑪彌說：「姑娘呢？瑪彌抬頭見是加陵，就陪笑說：「姑娘說要去找你，你反來找她。",
      3
    ],
    [
      "加陵問瑪彌說：「姑娘呢？瑪彌抬頭見是加陵，就陪笑說：「姑娘說要去找你，你反來找她。",
      3
    ],
    [
      "瑪彌抬頭見是加陵，就陪笑說：「姑娘說要去找你，你反來找她。",
      3
    ],
    [
      "她不曾到你家去嗎？她出門已有一點鐘的工夫了。加陵說：「眞的嗎？",
      3
    ],
    [
      "她出門已有一點鐘的工夫了。加陵說：「眞的嗎？瑪彌回了一聲：「我還騙你不成。",
      3
    ],
    [
      "加陵說：「眞的嗎？瑪彌回了一聲：「我還騙你不成。低頭還是做她底生計。",
      3
    ],
    [
      "瑪彌回了一聲：「我還騙你不成。低頭還是做她底生計。加陵說：「那麼，我就回去等她。",
      3
    ],
    [
      "低頭還是做她底生計。加陵說：「那麼，我就回去等她。你請。",
      3
    ],
    [
      "加陵說：「那麼，我就回去等她。你請。加陵知道敏明沒有別處可去；",
      3
    ],
    [
      "你請。加陵知道敏明沒有別處可去；她一定不會趁瑞大光底熱鬧。",
      3
    ],
    [
      "加陵知道敏明沒有別處可去；她一定不會趁瑞大光底熱鬧。他回到家裡，見敏明沒來，就想著她一定和女伴到綠綺湖上乘涼。",
      3
    ],
    [
      "她一定不會趁瑞大光底熱鬧。他回到家裡，見敏明沒來，就想著她一定和女伴到綠綺湖上乘涼。",
      3
    ],
    [
      "他回到家裡，見敏明沒來，就想著她一定和女伴到綠綺湖上乘涼。",
      3
    ],
    [
      "因為那夜底月亮亮得很，敏明和月亮很有緣；每到月圓底時候，她必招幾個朋友到那裡談心。",
      3
    ],
    [
      "每到月圓底時候，她必招幾個朋友到那裡談心。加陵打定主意，就向綠綺湖去。",
      3
    ],
    [
      "加陵打定主意，就向綠綺湖去。到底時候，覺得湖裡靜寂得很。",
      3
    ],
    [
      "到底時候，覺得湖裡靜寂得很。這幾天是湼般節期，各廟裡都很熱鬧；",
      3
    ],
    [
      "這幾天是湼般節期，各廟裡都很熱鬧；綠綺湖底冷月沒人來賞玩，是意中底事。",
      3
    ],
    [
      "綠綺湖底冷月沒人來賞玩，是意中底事。加陵從愛華德第七底造像後面上了山坡，看見沒人在那裡，心裡就有幾分詫異。",
      3
    ],
    [
      "加陵從愛華德第七底造像後面上了山坡，看見沒人在那裡，心裡就有幾分詫異。",
      3
    ],
    [
      "因為敏明每次必在那裡坐，這回不見她，諒是沒有來。他走得很累，就在凳上坐一會。",
      3
    ],
    [
      "他走得很累，就在凳上坐一會。他在月影朦朧中看見地下有一件東西；",
      3
    ],
    [
      "他在月影朦朧中看見地下有一件東西；檢起來看時，卻是一條蟬翼紗底領巾。",
      3
    ],
    [
      "檢起來看時，卻是一條蟬翼紗底領巾。那巾底兩端都綉一個吉祥海雲底徽識，所以他認得是敏明底。",
      3
    ],
    [
      "那巾底兩端都綉一個吉祥海雲底徽識，所以他認得是敏明底。加陵知道敏明還在湖裡，把領巾藏在袋裡，就抽身去找她。",
      3
    ],
    [
      "加陵知道敏明還在湖裡，把領巾藏在袋裡，就抽身去找她。他踏一彎虹橋，轉到水邊底冷亭，瞧沒有人，又折回來。",
      3
    ],
    [
      "他踏一彎虹橋，轉到水邊底冷亭，瞧沒有人，又折回來。他在山邱上注神一望，看見西南邊隱隱有個人影；",
      3
    ],
    [
      "他在山邱上注神一望，看見西南邊隱隱有個人影；忙上前去，見有幾分像敏明。",
      3
    ],
    [
      "忙上前去，見有幾分像敏明。加陵躡步到野薔薇垣後面，意思是要嚇她。",
      3
    ],
    [
      "加陵躡步到野薔薇垣後面，意思是要嚇她。他看見敏明好像是找什麼東西一樣；",
      3
    ],
    [
      "他看見敏明好像是找什麼東西一樣；所以靜靜伏在那裡看她要做什麼。",
      3
    ],
    [
      "所以靜靜伏在那裡看她要做什麼。敏明找了半天，隨在樂亭傍邊摘了一枝優缽曇花，走到湖邊，向著瑞大光合掌禮拜。",
      3
    ],
    [
      "敏明找了半天，隨在樂亭傍邊摘了一枝優缽曇花，走到湖邊，向著瑞大光合掌禮拜。",
      3
    ],
    [
      "加陵見了，暗想她為什麼不到瑞大光膜拜去？於是再躡足走近湖邊底薔薇垣，那裡離敏明禮拜底地方很近。",
      3
    ],
    [
      "於是再躡足走近湖邊底薔薇垣，那裡離敏明禮拜底地方很近。加陵恐怕再觸犯她，所以不敢做聲。",
      3
    ],
    [
      "加陵恐怕再觸犯她，所以不敢做聲。只聽她底祈禱：加陵聽了她這番祈禱，心裡很受感動。",
      3
    ],
    [
      "他沒有一點悲痛，竟然從薔薇垣裡跳出來，對著敏明說：「好朋友，我聽你剛才的祈禱，知道你厭棄這世間，要離開他。",
      3
    ],
    [
      "我現在也願意和你同行。敏明笑道：「你什麼時候來底？你要和我同行，莫不你也厭世嗎？",
      3
    ],
    [
      "敏明笑道：「你什麼時候來底？你要和我同行，莫不你也厭世嗎？",
      3
    ],
    [
      "你要和我同行，莫不你也厭世嗎？加陵說：「我不厭世。因為你底原故，我願意和你同行。",
      3
    ],
    [
      "加陵說：「我不厭世。因為你底原故，我願意和你同行。我和你分不開。",
      3
    ],
    [
      "因為你底原故，我願意和你同行。我和你分不開。你到那裡，我也到那裡。",
      3
    ],
    [
      "我和你分不開。你到那裡，我也到那裡。敏明說：「不厭世，就不必跟我去。",
      3
    ],
    [
      "你到那裡，我也到那裡。敏明說：「不厭世，就不必跟我去。你要記得你父親願你做一個轉法輪底能手。",
      3
    ],
    [
      "敏明說：「不厭世，就不必跟我去。你要記得你父親願你做一個轉法輪底能手。",
      3
    ],
    [
      "你要記得你父親願你做一個轉法輪底能手。你現在不必跟我去，以後還有相見底日子。",
      3
    ],
    [
      "你現在不必跟我去，以後還有相見底日子。加陵說：「你說不厭世就不必死，這話有些不對。",
      3
    ],
    [
      "加陵說：「你說不厭世就不必死，這話有些不對。譬如我要到蠻得勒去，不是嫌惡仰光，不過我未到過那城，所以願意去瞧一瞧。",
      3
    ],
    [
      "譬如我要到蠻得勒去，不是嫌惡仰光，不過我未到過那城，所以願意去瞧一瞧。",
      3
    ],
    [
      "但有些人很厭惡仰光，他巴不得立刻離開才好。現在，你是第二類底人，我是第一類底人，為什麼不讓我和你同行？",
      3
    ],
    [
      "現在，你是第二類底人，我是第一類底人，為什麼不讓我和你同行？",
      3
    ],
    [
      "更不料他一下就決心要跟從她。現在聽他這一番話語，知道他與自己底覺悟雖然不同，但她常感得他們二人是那世界底命命鳥，所以不甚阻止他。",
      3
    ],
    [
      "現在聽他這一番話語，知道他與自己底覺悟雖然不同，但她常感得他們二人是那世界底命命鳥，所以不甚阻止他。",
      3
    ],
    [
      "到這時，她才把前幾天底事告訴加陵。加陵聽了，心裡非常的喜歡，說：「有那麼好的地方，為何不早告訴我？",
      3
    ],
    [
      "加陵聽了，心裡非常的喜歡，說：「有那麼好的地方，為何不早告訴我？",
      3
    ],
    [
      "我一定離不開你了，咱們一起去罷。那時月光更是明亮。樹林裡螢火無千無萬地閃來閃去，好像那世界的人物來赴他們底喜筵一樣。",
      3
    ],
    [
      "那時月光更是明亮。樹林裡螢火無千無萬地閃來閃去，好像那世界的人物來赴他們底喜筵一樣。",
      3
    ],
    [
      "樹林裡螢火無千無萬地閃來閃去，好像那世界的人物來赴他們底喜筵一樣。",
      3
    ],
    [
      "加陵一手搭在敏明底肩上，一手牽著她。快到水邊底時候，加陵回過臉來向敏明底唇邊啜了一下。",
      3
    ],
    [
      "快到水邊底時候，加陵回過臉來向敏明底唇邊啜了一下。他說：「好朋友，你不親我一下嗎？",
      3
    ],
    [
      "他說：「好朋友，你不親我一下嗎？敏明好像不曾聽見，還是直地走。",
      3
    ],
    [
      "敏明好像不曾聽見，還是直地走。他們走入水裡，好像新婚底男女攜手入洞房那般自在，毫無現點畏縮。",
      3
    ],
    [
      "他們走入水裡，好像新婚底男女攜手入洞房那般自在，毫無現點畏縮。",
      3
    ],
    [
      "在月光水影之中，還聽見加陵說：「咱們是生命底旅客，現在要到那個新世界，實在叫我喜樂得很。",
      3
    ],
    [
      "現在他們去了！月光還是照著他們所走底路；瑞大光遠遠送一點鼓樂底聲音來；",
      3
    ],
    [
      "月光還是照著他們所走底路；瑞大光遠遠送一點鼓樂底聲音來；",
      3
    ],
    [
      "瑞大光遠遠送一點鼓樂底聲音來；動物園底野獸也都為他們唱很雄壯的歡送歌；",
      3
    ],
    [
      "動物園底野獸也都為他們唱很雄壯的歡送歌；惟有那不懂人情底水，不願意替他們守這旅行底秘密，要找機會把他們底軀殼送回來。",
      3
    ],
    [
      "惟有那不懂人情底水，不願意替他們守這旅行底秘密，要找機會把他們底軀殼送回來。",
      3
    ],
    [
      "我們屋後有半畝隙地。母親說：「讓他荒蕪著怪可惜，旣然你們那麼愛吃花生，就闢來做花生園罷。",
      4
    ],
    [
      "母親說：「讓他荒蕪著怪可惜，旣然你們那麼愛吃花生，就闢來做花生園罷。",
      4
    ],
    [
      "我們幾姊弟和幾個小丫頭都很喜歡——買種底買種，動土底動土，灌園底灌園；",
      4
    ],
    [
      "過不了幾個月，居然收穫了！媽媽說：「今晚我們可以做一個收穫節，也請你們爹爹來嚐嚐我們底新花生，如何？",
      4
    ],
    [
      "媽媽說：「今晚我們可以做一個收穫節，也請你們爹爹來嚐嚐我們底新花生，如何？",
      4
    ],
    [
      "我們都答應了。母親把花生做成好幾樣底食品，還吩咐這節期要在園裡底茅亭舉行。",
      4
    ],
    [
      "母親把花生做成好幾樣底食品，還吩咐這節期要在園裡底茅亭舉行。",
      4
    ],
    [
      "那晚上底天色不大好，可是爹爹也到來，實在很難得！爹爹說：「你們愛吃花生嗎？",
      4
    ],
    [
      "爹爹說：「你們愛吃花生嗎？我們都爭著答應，「愛！誰能把花生底好處說出來？",
      4
    ],
    [
      "我們都爭著答應，「愛！誰能把花生底好處說出來？姊姊說：「花生底氣味很美。",
      4
    ],
    [
      "誰能把花生底好處說出來？姊姊說：「花生底氣味很美。哥哥說：「花生可以製油。",
      4
    ],
    [
      "姊姊說：「花生底氣味很美。哥哥說：「花生可以製油。我說：「無論何等人都可以用賤價買他來吃；",
      4
    ],
    [
      "哥哥說：「花生可以製油。我說：「無論何等人都可以用賤價買他來吃；",
      4
    ],
    [
      "我說：「無論何等人都可以用賤價買他來吃；都喜歡吃他。這就是他底好處。",
      4
    ],
    [
      "都喜歡吃他。這就是他底好處。爹爹說：「花生底用處固然很多；",
      4
    ],
    [
      "這就是他底好處。爹爹說：「花生底用處固然很多；但有一樣是很可貴的。",
      4
    ],
    [
      "但有一樣是很可貴的。這小小的豆不像那好看的蘋果、桃子、石榴，把他們底果實懸在枝上，鮮紅嫩綠的顏色，令人一望而發生羨慕底心。",
      4
    ],
    [
      "這小小的豆不像那好看的蘋果、桃子、石榴，把他們底果實懸在枝上，鮮紅嫩綠的顏色，令人一望而發生羨慕底心。",
      4
    ],
    [
      "他只把果子埋在地底，等到成熟，才容人把他挖出來，你們偶然看見一棵花生瑟縮地長在地上，不能立刻辨出他有沒有果實，非得等到你接觸他才能知道。",
      4
    ],
    [
      "我們都說：「是的。母親也點點頭。爹爹接下去說：「所以你們要像花生，因為他是有用的，不是偉大、好看的東西。",
      4
    ],
    [
      "母親也點點頭。爹爹接下去說：「所以你們要像花生，因為他是有用的，不是偉大、好看的東西。",
      4
    ],
    [
      "爹爹接下去說：「所以你們要像花生，因為他是有用的，不是偉大、好看的東西。",
      4
    ],
    [
      "我說：「那麼，人要做有用的人，不要做偉大、體面的人了。爹爹說：「這是我對於你們底希望。",
      4
    ],
    [
      "爹爹說：「這是我對於你們底希望。我們談到夜闌才散。所有花生食品雖然沒有了，然而父親底話現在還印在我心版上。",
      4
    ],
    [
      "我們談到夜闌才散。所有花生食品雖然沒有了，然而父親底話現在還印在我心版上。",
      4
    ],
    [
      "所有花生食品雖然沒有了，然而父親底話現在還印在我心版上。",
      4
    ],
    [
      "孔乙己作者：魯迅年月魯鎭的酒店的格局，是和別處不同的：都是當街一個曲尺形的大櫃臺，櫃裡面豫備著熱水，可以隨時溫酒。",
      5
    ],
    [
      "做工的人，傍午傍晚散了工，每每花四文銅錢，買一碗酒——這是二十多年前的事，現在每碗要漲到十文，——靠櫃外站著，熱熱的喝了休息；",
      5
    ],
    [
      "倘肯多花一文，便可以買一碟鹽煑筍，或者茴香豆，做下酒物了，如果出到了十幾文，那就能買一樣葷菜，但這些顧客，多是短衣幫，大抵沒有這樣闊綽。",
      5
    ],
    [
      "只有穿長衫的，才踱進店面隔壁的房子裡，要酒要菜，慢慢地坐喝。",
      5
    ],
    [
      "我從十二歲起，便在鎭口的咸亨酒店裡當夥伴，掌櫃說，樣子太儍，怕侍候不了長衫主顧，就在外面做點事罷。",
      5
    ],
    [
      "外面的短衣主顧，雖然容易說話，但嘮嘮叨叨纏夾不淸的也很不少。",
      5
    ],
    [
      "他們往往要親眼看著黃酒從罈子裡舀出，看過壺子底裡有水沒有，又親看將壺子放在熱水裡，然後放心：在這嚴重監督之下，羼水也很為難。",
      5
    ],
    [
      "所以過了幾天，掌櫃又說我做不了這事。幸虧薦頭的情面大，辭退不得，便改為專管溫酒的一種無聊職務了。",
      5
    ],
    [
      "幸虧薦頭的情面大，辭退不得，便改為專管溫酒的一種無聊職務了。",
      5
    ],
    [
      "我從此便整天的站在櫃臺裡，專管我的職務。雖然沒有什麼失職，但總覺有些單調，有些無聊。",
      5
    ],
    [
      "雖然沒有什麼失職，但總覺有些單調，有些無聊。掌櫃是一副兇臉孔，主顧也沒有好聲氣，教人活潑不得；",
      5
    ],
    [
      "掌櫃是一副兇臉孔，主顧也沒有好聲氣，教人活潑不得；只有孔乙己到店，才可以笑幾聲，所以至今還記得。",
      5
    ],
    [
      "只有孔乙己到店，才可以笑幾聲，所以至今還記得。孔乙己是站著喝酒而穿長衫的唯一的人。",
      5
    ],
    [
      "孔乙己是站著喝酒而穿長衫的唯一的人。他身材很高大；靑白臉色，皺紋間時常夾些傷痕；",
      5
    ],
    [
      "他身材很高大；靑白臉色，皺紋間時常夾些傷痕；一部亂蓬蓬的花白的鬍子。",
      5
    ],
    [
      "靑白臉色，皺紋間時常夾些傷痕；一部亂蓬蓬的花白的鬍子。穿的雖然是長衫，可是又髒又破，似乎十多年沒有補，也沒有洗。",
      5
    ],
    [
      "一部亂蓬蓬的花白的鬍子。穿的雖然是長衫，可是又髒又破，似乎十多年沒有補，也沒有洗。",
      5
    ],
    [
      "穿的雖然是長衫，可是又髒又破，似乎十多年沒有補，也沒有洗。",
      5
    ],
    [
      "因為他姓孔，別人便從描紅紙上的『上大人孔乙己』這半懂不懂的話裡，替他取下一個綽號，叫作孔乙己。",
      5
    ],
    [
      "孔乙己一到店，所有喝酒的人便都看著他笑，有的叫道：『孔乙己，你臉上又添上新傷疤了！",
      5
    ],
    [
      "他不回答，對櫃裡說：『溫兩碗酒，要一碟茴香豆。便排出九文大錢。",
      5
    ],
    [
      "便排出九文大錢。他們又故意的高聲嚷道：『你一定又偷了人家的東西了！",
      5
    ],
    [
      "他們又故意的高聲嚷道：『你一定又偷了人家的東西了！孔乙己睜大眼睛說：『你怎麼這樣憑空汚人淸白……』『什麼淸白？",
      5
    ],
    [
      "孔乙己睜大眼睛說：『你怎麼這樣憑空汚人淸白……』『什麼淸白？",
      5
    ],
    [
      "我前天親眼見你偷了何家的書，弔著打。孔乙己便漲紅了臉，額上的靑筋條條綻出，爭辯道：『竊書不能算偷……竊書！",
      5
    ],
    [
      "孔乙己便漲紅了臉，額上的靑筋條條綻出，爭辯道：『竊書不能算偷……竊書！",
      5
    ],
    [
      "讀書人的事，能算偷嗎？接連便是難懂的話，什麼『君子固窮』，什麼『者乎』之類，引得眾人都鬨笑起來；",
      5
    ],
    [
      "接連便是難懂的話，什麼『君子固窮』，什麼『者乎』之類，引得眾人都鬨笑起來；",
      5
    ],
    [
      "店內外充滿了快活的空氣。聽人家背地裡談論，孔乙己原來也讀過書，但終於沒有進學，又不會營生；",
      5
    ],
    [
      "聽人家背地裡談論，孔乙己原來也讀過書，但終於沒有進學，又不會營生；",
      5
    ],
    [
      "於是愈過愈窮，弄到將要討飯了。幸而寫得一筆好字，便替人家鈔鈔書，換一碗飯喫。",
      5
    ],
    [
      "幸而寫得一筆好字，便替人家鈔鈔書，換一碗飯喫。可惜他又有一樣壞脾氣，便是好喝嬾做。",
      5
    ],
    [
      "可惜他又有一樣壞脾氣，便是好喝嬾做。坐不到幾天，便連人和書籍紙張筆硯，一齊失蹤。",
      5
    ],
    [
      "坐不到幾天，便連人和書籍紙張筆硯，一齊失蹤。如是幾次，叫他鈔書的人也沒有了。",
      5
    ],
    [
      "如是幾次，叫他鈔書的人也沒有了。孔乙己沒有法，便免不了偶然做些偷竊的事。",
      5
    ],
    [
      "孔乙己沒有法，便免不了偶然做些偷竊的事。但他在我們店裡，品行卻比別人都好，就是從不拖欠；",
      5
    ],
    [
      "但他在我們店裡，品行卻比別人都好，就是從不拖欠；雖然間或沒有現錢，暫時記在粉板上，但不出一月，定然還淸，從粉板上拭去了孔乙己的名字。",
      5
    ],
    [
      "雖然間或沒有現錢，暫時記在粉板上，但不出一月，定然還淸，從粉板上拭去了孔乙己的名字。",
      5
    ],
    [
      "孔乙己喝過半碗酒，漲紅的臉色漸漸復了原，旁人便又問道，『孔乙己，你當眞認識字嗎？",
      5
    ],
    [
      "孔乙己看著問他的人，顯出不屑置辯的神氣。他們便接著說道：『你怎的連半個秀才也撈不到呢？",
      5
    ],
    [
      "他們便接著說道：『你怎的連半個秀才也撈不到呢？孔乙己立刻顯出頹唐不安模樣，臉上籠上了一層灰色，嘴裡說些話；",
      5
    ],
    [
      "孔乙己立刻顯出頹唐不安模樣，臉上籠上了一層灰色，嘴裡說些話；",
      5
    ],
    [
      "這回可是全是之乎者也之類，一些不懂了。在這時候，眾人也都鬨笑起來：店內外充滿了快活的空氣。",
      5
    ],
    [
      "在這時候，眾人也都鬨笑起來：店內外充滿了快活的空氣。在這些時候，我可以附和著笑，掌櫃是決不責備的。",
      5
    ],
    [
      "在這些時候，我可以附和著笑，掌櫃是決不責備的。而且掌櫃見了孔乙己，也每每這樣問他，引人發笑。",
      5
    ],
    [
      "而且掌櫃見了孔乙己，也每每這樣問他，引人發笑。孔乙己自己知道不能和他們談天，便只好向孩子說話。",
      5
    ],
    [
      "孔乙己自己知道不能和他們談天，便只好向孩子說話。有一回對我說道，『你讀過書嗎？",
      5
    ],
    [
      "有一回對我說道，『你讀過書嗎？我略略點一點頭。他說，『讀過書，……我便考你一考。",
      5
    ],
    [
      "我略略點一點頭。他說，『讀過書，……我便考你一考。茴香豆的茴字，怎樣寫的？",
      5
    ],
    [
      "他說，『讀過書，……我便考你一考。茴香豆的茴字，怎樣寫的？",
      5
    ],
    [
      "茴香豆的茴字，怎樣寫的？我想，討飯一樣的人，也配考我嗎？",
      5
    ],
    [
      "我想，討飯一樣的人，也配考我嗎？便回過臉去，不再理會。孔乙己等了許久，很懇切的說道：『不能寫罷？",
      5
    ],
    [
      "便回過臉去，不再理會。孔乙己等了許久，很懇切的說道：『不能寫罷？",
      5
    ],
    [
      "孔乙己等了許久，很懇切的說道：『不能寫罷？我教給你，記著！",
      5
    ],
    [
      "我教給你，記著！這些字應該記著。將來做掌櫃的時候，寫帳要用。",
      5
    ],
    [
      "這些字應該記著。將來做掌櫃的時候，寫帳要用。我暗想我和掌櫃的等級還很遠呢，而且我們掌櫃也從不將茴香豆上帳；",
      5
    ],
    [
      "將來做掌櫃的時候，寫帳要用。我暗想我和掌櫃的等級還很遠呢，而且我們掌櫃也從不將茴香豆上帳；",
      5
    ],
    [
      "我暗想我和掌櫃的等級還很遠呢，而且我們掌櫃也從不將茴香豆上帳；",
      5
    ],
    [
      "又好笑，又不耐煩，嬾嬾的答他道：『誰要你教，不是草頭底下一個來回的回字嗎？",
      5
    ],
    [
      "孔乙己顯出極高興的樣子，將兩個指頭的長指甲敲著櫃臺，點頭說：『對呀對呀！",
      5
    ],
    [
      "回字有四樣寫法，你知道嗎？我愈不耐煩了，努著嘴走遠。孔乙己剛用指甲蘸了酒，想在櫃上寫字，見我毫不熱心，便又嘆一口氣，顯出極惋惜的樣子。",
      5
    ],
    [
      "我愈不耐煩了，努著嘴走遠。孔乙己剛用指甲蘸了酒，想在櫃上寫字，見我毫不熱心，便又嘆一口氣，顯出極惋惜的樣子。",
      5
    ],
    [
      "孔乙己剛用指甲蘸了酒，想在櫃上寫字，見我毫不熱心，便又嘆一口氣，顯出極惋惜的樣子。",
      5
    ],
    [
      "有幾回，鄰舍孩子聽得笑聲，也趕熱鬧，圍住了孔乙己。他便給他們茴香豆喫，一人一顆。",
      5
    ],
    [
      "他便給他們茴香豆喫，一人一顆。孩子喫完豆，仍然不散，眼睛都望著碟子。",
      5
    ],
    [
      "孩子喫完豆，仍然不散，眼睛都望著碟子。孔乙己著了慌，伸開五指將碟子罩住，彎腰下去說道：『不多了，我已經不多了。",
      5
    ],
    [
      "孔乙己著了慌，伸開五指將碟子罩住，彎腰下去說道：『不多了，我已經不多了。",
      5
    ],
    [
      "直起身又看一看豆，自己搖頭說：『不多不多！多乎哉？不多也。",
      5
    ],
    [
      "多乎哉？不多也。於是這一群孩子都在笑聲裡走散了。孔乙己是這樣的使人快活，可是沒有他，別人也便這麼過。",
      5
    ],
    [
      "不多也。於是這一群孩子都在笑聲裡走散了。孔乙己是這樣的使人快活，可是沒有他，別人也便這麼過。",
      5
    ],
    [
      "於是這一群孩子都在笑聲裡走散了。孔乙己是這樣的使人快活，可是沒有他，別人也便這麼過。",
      5
    ],
    [
      "有一天，大約是中秋前的兩三天，掌櫃正在慢慢的結帳，取下粉板，忽然說：『孔乙己長久沒有來了。",
      5
    ],
    [
      "還欠十九個錢呢！我才也覺得他的確長久沒有來了。一個喝酒的人說道，『他怎麼會來？",
      5
    ],
    [
      "我才也覺得他的確長久沒有來了。一個喝酒的人說道，『他怎麼會來？",
      5
    ],
    [
      "一個喝酒的人說道，『他怎麼會來？他打折了腿了。掌櫃說：『哦！",
      5
    ],
    [
      "他打折了腿了。掌櫃說：『哦！他總仍舊是偷。這一回，是自己發昏，竟偷到丁舉人家裡去了。",
      5
    ],
    [
      "掌櫃說：『哦！他總仍舊是偷。這一回，是自己發昏，竟偷到丁舉人家裡去了。",
      5
    ],
    [
      "他總仍舊是偷。這一回，是自己發昏，竟偷到丁舉人家裡去了。",
      5
    ],
    [
      "這一回，是自己發昏，竟偷到丁舉人家裡去了。他家的東西，偷得的嗎？",
      5
    ],
    [
      "他家的東西，偷得的嗎？後來怎麼樣？怎麼樣？先寫服辯，後來是打，打了大半夜，再打折了腿。",
      5
    ],
    [
      "後來怎麼樣？怎麼樣？先寫服辯，後來是打，打了大半夜，再打折了腿。",
      5
    ],
    [
      "怎麼樣？先寫服辯，後來是打，打了大半夜，再打折了腿。後來呢？",
      5
    ],
    [
      "先寫服辯，後來是打，打了大半夜，再打折了腿。後來呢？後來打折了腿了。",
      5
    ],
    [
      "後來呢？後來打折了腿了。打折了怎樣呢？怎樣？誰曉得？許是死了。",
      5
    ],
    [
      "後來打折了腿了。打折了怎樣呢？怎樣？誰曉得？許是死了。掌櫃也不再問，仍然慢慢的算他的帳。",
      5
    ],
    [
      "打折了怎樣呢？怎樣？誰曉得？許是死了。掌櫃也不再問，仍然慢慢的算他的帳。",
      5
    ],
    [
      "怎樣？誰曉得？許是死了。掌櫃也不再問，仍然慢慢的算他的帳。",
      5
    ],
    [
      "誰曉得？許是死了。掌櫃也不再問，仍然慢慢的算他的帳。中秋過後，秋風是一天涼比一天，看看將近初冬；",
      5
    ],
    [
      "許是死了。掌櫃也不再問，仍然慢慢的算他的帳。中秋過後，秋風是一天涼比一天，看看將近初冬；",
      5
    ],
    [
      "掌櫃也不再問，仍然慢慢的算他的帳。中秋過後，秋風是一天涼比一天，看看將近初冬；",
      5
    ],
    [
      "中秋過後，秋風是一天涼比一天，看看將近初冬；我整天的靠著火，也須穿上棉襖了。",
      5
    ],
    [
      "我整天的靠著火，也須穿上棉襖了。一天的下半天，沒有一個顧客，我正合了眼坐著。",
      5
    ],
    [
      "一天的下半天，沒有一個顧客，我正合了眼坐著。忽然間聽得一個聲音，『溫一碗酒。",
      5
    ],
    [
      "忽然間聽得一個聲音，『溫一碗酒。這聲音雖然極低，卻很耳熟。",
      5
    ],
    [
      "這聲音雖然極低，卻很耳熟。看時又全沒有人。站起來向外一望，那孔乙己便在櫃臺下對了門檻坐著。",
      5
    ],
    [
      "看時又全沒有人。站起來向外一望，那孔乙己便在櫃臺下對了門檻坐著。",
      5
    ],
    [
      "站起來向外一望，那孔乙己便在櫃臺下對了門檻坐著。他臉上黑而且瘦，已經不成樣子；",
      5
    ],
    [
      "他臉上黑而且瘦，已經不成樣子；穿一件破夾襖，盤著兩腿，下面墊一個蒲包，用草繩在肩上掛住；",
      5
    ],
    [
      "穿一件破夾襖，盤著兩腿，下面墊一個蒲包，用草繩在肩上掛住；",
      5
    ],
    [
      "見了我，又說道，『溫一碗酒。掌櫃也伸出頭去，一面說：『孔乙己嗎？",
      5
    ],
    [
      "掌櫃也伸出頭去，一面說：『孔乙己嗎？你還欠十九個錢呢！孔乙己很頹唐的仰面答道，『這……下回還淸罷。",
      5
    ],
    [
      "你還欠十九個錢呢！孔乙己很頹唐的仰面答道，『這……下回還淸罷。",
      5
    ],
    [
      "孔乙己很頹唐的仰面答道，『這……下回還淸罷。這一回是現錢，酒要好。",
      5
    ],
    [
      "這一回是現錢，酒要好。掌櫃仍然同平常一樣，笑著對他說，『孔乙己，你又偷了東西了！",
      5
    ],
    [
      "掌櫃仍然同平常一樣，笑著對他說，『孔乙己，你又偷了東西了！",
      5
    ],
    [
      "但他這回卻不十分分辯，單說了一句『不要取笑！取笑？要是不偷，怎麼會打斷腿？",
      5
    ],
    [
      "取笑？要是不偷，怎麼會打斷腿？孔乙己低聲說道：『跌斷，跌，跌……』他的眼色，很像懇求掌櫃，不要再提。",
      5
    ],
    [
      "要是不偷，怎麼會打斷腿？孔乙己低聲說道：『跌斷，跌，跌……』他的眼色，很像懇求掌櫃，不要再提。",
      5
    ],
    [
      "孔乙己低聲說道：『跌斷，跌，跌……』他的眼色，很像懇求掌櫃，不要再提。",
      5
    ],
    [
      "此時已經聚集了幾個人，便和掌櫃都笑了。我溫了酒，端出去，放在門檻上。",
      5
    ],
    [
      "我溫了酒，端出去，放在門檻上。他從破衣袋裡摸出四文大錢，放在我手裡，見他滿手是泥，原來他便用這手走來的。",
      5
    ],
    [
      "他從破衣袋裡摸出四文大錢，放在我手裡，見他滿手是泥，原來他便用這手走來的。",
      5
    ],
    [
      "不一會，他喝完酒，便又在旁人的說笑聲中，坐著用這手慢慢走去了。",
      5
    ],
    [
      "自此以後，又長久沒有看見孔乙己。到了年關，掌櫃取下粉板說：『孔乙己還欠十九個錢呢！",
      5
    ],
    [
      "到了年關，掌櫃取下粉板說：『孔乙己還欠十九個錢呢！到第二年的端午，又說：『孔乙己還欠十九個錢呢！",
      5
    ],
    [
      "到第二年的端午，又說：『孔乙己還欠十九個錢呢！到中秋可是沒有說，再到年關也沒有看見他。",
      5
    ],
    [
      "到中秋可是沒有說，再到年關也沒有看見他。我到現在終於沒有見——大約孔乙己的確死了。",
      5
    ],
    [
      "作者：魯迅年月我冒了嚴寒，回到相隔二千餘裡，別了二十餘年的故鄕去。",
      6
    ],
    [
      "時候既然是深冬；漸近故鄕時，天氣又陰晦了，冷風吹進船艙中，嗚嗚的響，從篷隙向外一望，蒼黃的天底下，遠近橫著幾個蕭索的荒村，沒有一些活氣。",
      6
    ],
    [
      "漸近故鄕時，天氣又陰晦了，冷風吹進船艙中，嗚嗚的響，從篷隙向外一望，蒼黃的天底下，遠近橫著幾個蕭索的荒村，沒有一些活氣。",
      6
    ],
    [
      "我的心禁不住悲涼起來了。啊！這不是我二十年來時時記得的故鄕？",
      6
    ],
    [
      "啊！這不是我二十年來時時記得的故鄕？我所記得的故鄕全不如此。",
      6
    ],
    [
      "這不是我二十年來時時記得的故鄕？我所記得的故鄕全不如此。",
      6
    ],
    [
      "我所記得的故鄕全不如此。我的故鄕好得多了。但要我記起他的美麗，說出他的佳處來，卻又沒有影像，沒有言辭了。",
      6
    ],
    [
      "我的故鄕好得多了。但要我記起他的美麗，說出他的佳處來，卻又沒有影像，沒有言辭了。",
      6
    ],
    [
      "但要我記起他的美麗，說出他的佳處來，卻又沒有影像，沒有言辭了。",
      6
    ],
    [
      "於是我自己解釋說：故鄕本也如此，——雖然沒有進步，也未必有如我所感的悲涼，這只是我自己心情的改變罷了，因為我這次回鄕，本沒有什麼好心緒。",
      6
    ],
    [
      "我這次是專為了別他而來的。第二日淸早晨我到了我家的門口了。",
      6
    ],
    [
      "第二日淸早晨我到了我家的門口了。瓦楞上許多枯草的斷莖當風抖著，正在說明這老屋難免易主的原因。",
      6
    ],
    [
      "瓦楞上許多枯草的斷莖當風抖著，正在說明這老屋難免易主的原因。",
      6
    ],
    [
      "幾房的本家大約已經搬走了，所以很寂靜。我到了自家的房外，我的母親早已迎著出來了，接著便飛出了八歲的姪兒宏兒。",
      6
    ],
    [
      "我到了自家的房外，我的母親早已迎著出來了，接著便飛出了八歲的姪兒宏兒。",
      6
    ],
    [
      "我的母親很高興，但也藏著許多淒涼的神情，教我坐下，歇息，喝茶，且不談搬家的事。",
      6
    ],
    [
      "宏兒沒有見過我，遠遠的對面站著只是看。但我們終於談到搬家的事。",
      6
    ],
    [
      "但我們終於談到搬家的事。我說外間的寓所已經租定了，又買了幾件家具，此外須將家裡所有的木器賣去，再去增添。",
      6
    ],
    [
      "我說外間的寓所已經租定了，又買了幾件家具，此外須將家裡所有的木器賣去，再去增添。",
      6
    ],
    [
      "母親也說好，而且行李也略已齊集，木器不便搬運的，也小半賣去了，只是收不起錢來。",
      6
    ],
    [
      "你休息一兩天，去拜望親戚本家一回，我們便可以走了。母親說。",
      6
    ],
    [
      "母親說。還有閏土，他每到我家來時，總問起你，很想見你一回面。",
      6
    ],
    [
      "還有閏土，他每到我家來時，總問起你，很想見你一回面。我已經將你到家的大約日期通知他，他也許就要來了。",
      6
    ],
    [
      "我已經將你到家的大約日期通知他，他也許就要來了。我的腦裡忽然閃出一幅神異的圖畫來：深藍的天空中掛著一輪金黃的圓月。",
      6
    ],
    [
      "我的腦裡忽然閃出一幅神異的圖畫來：深藍的天空中掛著一輪金黃的圓月。",
      6
    ],
    [
      "這少年便是閏土。我認識他時，也不過十多歲，離現在將有三十年了；",
      6
    ],
    [
      "我認識他時，也不過十多歲，離現在將有三十年了；那時我的父親還在世，家景也好，我正是一個少爺。",
      6
    ],
    [
      "那時我的父親還在世，家景也好，我正是一個少爺。那一年，我家是一件大祭祀的値年。",
      6
    ],
    [
      "那一年，我家是一件大祭祀的値年。這祭祀，說是三十多年才能輪到一回，所以很鄭重；",
      6
    ],
    [
      "這祭祀，說是三十多年才能輪到一回，所以很鄭重；正月裡供祖像，供品很多，祭器很講究，拜的人也很多，祭器也很要防偷去。",
      6
    ],
    [
      "正月裡供祖像，供品很多，祭器很講究，拜的人也很多，祭器也很要防偷去。",
      6
    ],
    [
      "我家只有一個忙月（我們這裡給人做工的分三種：整年給一定人家做工的叫長年；",
      6
    ],
    [
      "自己也種地，只在過年過節以及收租時候來給一定的人家做工的稱忙月），忙不過來，他便對父親說，可以叫他的兒子閏土來管祭器的。",
      6
    ],
    [
      "我的父親允許了；我也很高興，因為我早聽到閏土這名字，而且知道他和我彷彿年紀，閏月生的，五行缺土，所以他的父親叫他閏土。",
      6
    ],
    [
      "我也很高興，因為我早聽到閏土這名字，而且知道他和我彷彿年紀，閏月生的，五行缺土，所以他的父親叫他閏土。",
      6
    ],
    [
      "他是能裝弶捉小鳥雀的。我於是日日盼望新年，新年到，閏土也就到了。",
      6
    ],
    [
      "我於是日日盼望新年，新年到，閏土也就到了。好容易到了年末，有一日，母親告訴我，閏土來了，我便飛跑的去看。",
      6
    ],
    [
      "好容易到了年末，有一日，母親告訴我，閏土來了，我便飛跑的去看。",
      6
    ],
    [
      "他見人很害羞，只是不怕我，沒有旁人的時候，便和我說話，於是不到半日，我們便熟識了。",
      6
    ],
    [
      "我們那時候不知道談些什麼，只記得閏土很高興，說是上城之後，見了許多沒有見過的東西。",
      6
    ],
    [
      "這不能。須大雪下了才好。我遠遠地將縛在棒上的繩子只一拉。",
      6
    ],
    [
      "須大雪下了才好。我遠遠地將縛在棒上的繩子只一拉。什麼都有：稻雞、角雞、鵓鴣、藍背……』『現在太冷，你夏天到我們這裡來。",
      6
    ],
    [
      "我遠遠地將縛在棒上的繩子只一拉。什麼都有：稻雞、角雞、鵓鴣、藍背……』『現在太冷，你夏天到我們這裡來。",
      6
    ],
    [
      "什麼都有：稻雞、角雞、鵓鴣、藍背……』『現在太冷，你夏天到我們這裡來。",
      6
    ],
    [
      "我們日裡到海邊檢貝殼去，紅的綠的都有，鬼見怕也有，觀音手也有，晚上我和爹管西瓜去，你也去。",
      6
    ],
    [
      "不是。走路的人口渴了摘一個瓜喫，我們這裡是不算偷的。要管的是獾豬、刺蝟、猹。",
      6
    ],
    [
      "走路的人口渴了摘一個瓜喫，我們這裡是不算偷的。要管的是獾豬、刺蝟、猹。",
      6
    ],
    [
      "要管的是獾豬、刺蝟、猹。月亮地下，你聽，啦啦的響了，猹在咬瓜了。",
      6
    ],
    [
      "你便揑了胡叉，輕輕地走去……』我那時並不知道這所謂猹的是怎麼一件東西——便是現在也沒有知道——只是無端的覺得狀如小狗而很兇猛。",
      6
    ],
    [
      "有胡叉呢。走到了，看見猹了，你便刺。這畜生很伶俐，倒向你奔來，反從胯下竄了。",
      6
    ],
    [
      "走到了，看見猹了，你便刺。這畜生很伶俐，倒向你奔來，反從胯下竄了。",
      6
    ],
    [
      "這畜生很伶俐，倒向你奔來，反從胯下竄了。他的皮毛是油一般的滑。",
      6
    ],
    [
      "他的皮毛是油一般的滑。我素不知道天下有這許多新鮮事：海邊有如許五色的貝殼；",
      6
    ],
    [
      "我素不知道天下有這許多新鮮事：海邊有如許五色的貝殼；西瓜有這樣危險的經歷，我先前單知道他在水果店裡出賣罷了。",
      6
    ],
    [
      "西瓜有這樣危險的經歷，我先前單知道他在水果店裡出賣罷了。",
      6
    ],
    [
      "我們沙地裡，潮汛要來的時候，就有許多跳魚兒只是跳，都有靑蛙似的兩個腳。",
      6
    ],
    [
      "啊！閏土的心裡有無窮無盡的希奇的事，都是我往常的朋友所不知道的。",
      6
    ],
    [
      "閏土的心裡有無窮無盡的希奇的事，都是我往常的朋友所不知道的。",
      6
    ],
    [
      "他們不知道一些事，閏土在海邊時，他們都和我一樣只看見院子裡高牆上的四角的天空。",
      6
    ],
    [
      "可惜正月過去了，閏土須回家裡去，我急得大哭，他也躱到廚房裡，哭著不肯出門，但終於被他父親帶走了。",
      6
    ],
    [
      "他後來還託他的父親帶給我一包貝殼和幾枝很好看的鳥毛，我也曾送他一兩次東西，但從此沒有再見面。",
      6
    ],
    [
      "現在我的母親提起了他，我這兒時的記憶，忽而全都閃電似的甦生過來，似乎看到了我的美麗的故鄕了。",
      6
    ],
    [
      "我應聲說：『這好極！他，——怎樣？他？他景況也很不如意……』母親說著，便向房外看，『這些人又來了。",
      6
    ],
    [
      "他，——怎樣？他？他景況也很不如意……』母親說著，便向房外看，『這些人又來了。",
      6
    ],
    [
      "他？他景況也很不如意……』母親說著，便向房外看，『這些人又來了。",
      6
    ],
    [
      "他景況也很不如意……』母親說著，便向房外看，『這些人又來了。",
      6
    ],
    [
      "說是買木器，順手也就隨便拿走的，我得去看看。母親站起身，出去了。",
      6
    ],
    [
      "母親站起身，出去了。門外有幾個女人的聲音，我便招宏兒走近面前，和他閒話：問他可會寫字，可願意出門。",
      6
    ],
    [
      "門外有幾個女人的聲音，我便招宏兒走近面前，和他閒話：問他可會寫字，可願意出門。",
      6
    ],
    [
      "哈！這模樣了！鬍子這麼長了！一種尖利的怪聲突然大叫起來。",
      6
    ],
    [
      "這模樣了！鬍子這麼長了！一種尖利的怪聲突然大叫起來。正像一個畫圖儀器裡細腳伶仃的圓規。。",
      6
    ],
    [
      "鬍子這麼長了！一種尖利的怪聲突然大叫起來。正像一個畫圖儀器裡細腳伶仃的圓規。。",
      6
    ],
    [
      "一種尖利的怪聲突然大叫起來。正像一個畫圖儀器裡細腳伶仃的圓規。。",
      6
    ],
    [
      "正像一個畫圖儀器裡細腳伶仃的圓規。。我愈加愕然了。幸而我的母親也就進來，從旁說：『他多年出門，統忘卻了。",
      6
    ],
    [
      "我愈加愕然了。幸而我的母親也就進來，從旁說：『他多年出門，統忘卻了。",
      6
    ],
    [
      "幸而我的母親也就進來，從旁說：『他多年出門，統忘卻了。你該記得罷，』便向著我說，『這是斜對門的楊二嫂，……開豆腐店的。",
      6
    ],
    [
      "你該記得罷，』便向著我說，『這是斜對門的楊二嫂，……開豆腐店的。",
      6
    ],
    [
      "哦，我記得了。我孩子時候，在斜對門的豆腐店裡確乎終日坐著一個楊二嫂，人都叫伊『豆腐西施』。",
      6
    ],
    [
      "我孩子時候，在斜對門的豆腐店裡確乎終日坐著一個楊二嫂，人都叫伊『豆腐西施』。",
      6
    ],
    [
      "但是擦著白粉，顴骨沒有這麼高，嘴唇也沒有這麼薄。而且終日坐著，我也從沒有見過這圓規式的姿勢。",
      6
    ],
    [
      "而且終日坐著，我也從沒有見過這圓規式的姿勢。那時人說：因為伊，這豆腐店的買賣非常好。",
      6
    ],
    [
      "那時人說：因為伊，這豆腐店的買賣非常好。但這大約因為年齡的關係，我卻並未蒙著一毫感化，所以竟完全忘卻了。",
      6
    ],
    [
      "但這大約因為年齡的關係，我卻並未蒙著一毫感化，所以竟完全忘卻了。",
      6
    ],
    [
      "然而圓規很不平，顯出鄙夷的神色，彷彿嗤笑法國人不知道拿破崙，美國人不知道華盛頓似的，冷笑說：『忘了？",
      6
    ],
    [
      "這眞是貴人眼高。那有這事……我……』我惶恐著，站起來說。",
      6
    ],
    [
      "那有這事……我……』我惶恐著，站起來說。那麼，我對你說。",
      6
    ],
    [
      "那麼，我對你說。迅哥兒，你闊了，搬動又笨重，你還要什麼這些破爛木器，讓我拿去罷。",
      6
    ],
    [
      "迅哥兒，你闊了，搬動又笨重，你還要什麼這些破爛木器，讓我拿去罷。",
      6
    ],
    [
      "我們小戶人家，用得著。我並沒有闊哩。我須賣了這些，再去……』『阿呀呀，你放了道台了，還說不闊？",
      6
    ],
    [
      "我並沒有闊哩。我須賣了這些，再去……』『阿呀呀，你放了道台了，還說不闊？",
      6
    ],
    [
      "我須賣了這些，再去……』『阿呀呀，你放了道台了，還說不闊？",
      6
    ],
    [
      "你現在有三房姨太太；出門便是八抬的大轎，還說不闊？嚇，什麼都瞞不過我。",
      6
    ],
    [
      "出門便是八抬的大轎，還說不闊？嚇，什麼都瞞不過我。我知道無話可說了，便閉了口，默默的站著。",
      6
    ],
    [
      "嚇，什麼都瞞不過我。我知道無話可說了，便閉了口，默默的站著。",
      6
    ],
    [
      "我知道無話可說了，便閉了口，默默的站著。便愈有錢……』圓規一面憤憤的回轉身。",
      6
    ],
    [
      "便愈有錢……』圓規一面憤憤的回轉身。順便將我母親的一副手套塞在褲腰裡。",
      6
    ],
    [
      "順便將我母親的一副手套塞在褲腰裡。此後又有近處的本家和親戚來訪問我。",
      6
    ],
    [
      "此後又有近處的本家和親戚來訪問我。我一面應酬，偷空便收拾些行李，這樣的過了三四天。",
      6
    ],
    [
      "我一面應酬，偷空便收拾些行李，這樣的過了三四天。一日是天氣很冷的午後，我喫過午餐，坐著喝茶，覺得外面有人進來了，便回頭去看。",
      6
    ],
    [
      "一日是天氣很冷的午後，我喫過午餐，坐著喝茶，覺得外面有人進來了，便回頭去看。",
      6
    ],
    [
      "我看時，不由的非常出驚，慌忙站起身，迎著走去。這來的便是閏土。",
      6
    ],
    [
      "這來的便是閏土。雖然我一見便知道是閏土，但又不是我這記憶上的閏土了。",
      6
    ],
    [
      "雖然我一見便知道是閏土，但又不是我這記憶上的閏土了。他身材增加了一倍；",
      6
    ],
    [
      "他身材增加了一倍；先前的紫色的圓臉，已經變作灰黃，而且加上了很深的皺紋；",
      6
    ],
    [
      "眼睛也像他父親一樣，周圍都腫得通紅，這我知道，在海邊種地的人，終日吹著海風，大抵是這樣的。",
      6
    ],
    [
      "手裡提著一個紙包和一枝長煙管，那手也不是我所記得的紅活圓實的手，卻又粗又笨而且開裂，像是松樹皮了。",
      6
    ],
    [
      "我這時很興奮，但不知道怎麼說才好，只是說：『啊！閏土哥，——你來了？",
      6
    ],
    [
      "閏土哥，——你來了？我接著便有許多話，想要連珠一般湧出：角雞、跳魚兒、貝殼、猹，……但又總覺得被什麼擋著似的。",
      6
    ],
    [
      "我接著便有許多話，想要連珠一般湧出：角雞、跳魚兒、貝殼、猹，……但又總覺得被什麼擋著似的。",
      6
    ],
    [
      "單在腦裡面迴旋，吐不出口外去。他站住了，臉上現出歡喜和淒涼的神情；",
      6
    ],
    [
      "他站住了，臉上現出歡喜和淒涼的神情；動著嘴唇，卻沒有作聲。",
      6
    ],
    [
      "動著嘴唇，卻沒有作聲。他的態度終於恭敬起來了，分明的叫道：我似乎打了一個寒噤；",
      6
    ],
    [
      "他的態度終於恭敬起來了，分明的叫道：我似乎打了一個寒噤；",
      6
    ],
    [
      "我就知道，我們之間已經隔了一層可悲的厚障壁了。我也說不出話。",
      6
    ],
    [
      "我也說不出話。他回過頭去說：『水生，給老爺磕頭。便拖出躱在背後的孩子來，這正是一個二十年前的閏土，只是黃瘦些，頸子上沒有銀圈罷了。",
      6
    ],
    [
      "他回過頭去說：『水生，給老爺磕頭。便拖出躱在背後的孩子來，這正是一個二十年前的閏土，只是黃瘦些，頸子上沒有銀圈罷了。",
      6
    ],
    [
      "便拖出躱在背後的孩子來，這正是一個二十年前的閏土，只是黃瘦些，頸子上沒有銀圈罷了。",
      6
    ],
    [
      "這是第五個孩子，沒有見過世面，躱躱閃閃。母親和宏兒下樓來了，他們大約也聽到了聲音。",
      6
    ],
    [
      "母親和宏兒下樓來了，他們大約也聽到了聲音。老太太。信是早收到了。",
      6
    ],
    [
      "老太太。信是早收到了。我實在喜歡的了不得，知道老爺回來……』閏土說。",
      6
    ],
    [
      "信是早收到了。我實在喜歡的了不得，知道老爺回來……』閏土說。",
      6
    ],
    [
      "我實在喜歡的了不得，知道老爺回來……』閏土說。啊，你怎的這樣客氣起來。",
      6
    ],
    [
      "啊，你怎的這樣客氣起來。你們先前不是哥弟稱呼嗎？還是照舊：迅哥兒。",
      6
    ],
    [
      "你們先前不是哥弟稱呼嗎？還是照舊：迅哥兒。母親高興的說。",
      6
    ],
    [
      "還是照舊：迅哥兒。母親高興的說。阿呀，老太太眞是……這成什麼規矩。",
      6
    ],
    [
      "母親高興的說。阿呀，老太太眞是……這成什麼規矩。那時是孩子，不懂事……』閏土說著，又叫水生上來打拱，那孩子卻害羞，緊緊的只貼在他背後。",
      6
    ],
    [
      "阿呀，老太太眞是……這成什麼規矩。那時是孩子，不懂事……』閏土說著，又叫水生上來打拱，那孩子卻害羞，緊緊的只貼在他背後。",
      6
    ],
    [
      "那時是孩子，不懂事……』閏土說著，又叫水生上來打拱，那孩子卻害羞，緊緊的只貼在他背後。",
      6
    ],
    [
      "他就是水生？第五個？都是生人，怕生也難怪的；還是宏兒和他去走走。",
      6
    ],
    [
      "第五個？都是生人，怕生也難怪的；還是宏兒和他去走走。母親說。",
      6
    ],
    [
      "都是生人，怕生也難怪的；還是宏兒和他去走走。母親說。宏兒聽得這話，便來招水生，水生卻松松爽爽同他一路出去了。",
      6
    ],
    [
      "還是宏兒和他去走走。母親說。宏兒聽得這話，便來招水生，水生卻松松爽爽同他一路出去了。",
      6
    ],
    [
      "母親說。宏兒聽得這話，便來招水生，水生卻松松爽爽同他一路出去了。",
      6
    ],
    [
      "宏兒聽得這話，便來招水生，水生卻松松爽爽同他一路出去了。",
      6
    ],
    [
      "母親叫閏土坐，他遲疑了一回，終於就了坐，將長煙管靠在桌旁，遞過紙包來，說：『冬天沒有什麼東西了。",
      6
    ],
    [
      "第六個孩子也會幫忙了，卻總是喫不夠……又不太平……什麼地方都要錢，沒有定規……收成又壞。",
      6
    ],
    [
      "種出東西來，挑去賣，總要捐幾回錢，折了本；不去賣，又只能爛掉。",
      6
    ],
    [
      "不去賣，又只能爛掉。他只是搖頭；臉上雖然刻著許多皺紋，卻全然不動，彷彿石像一般。",
      6
    ],
    [
      "他只是搖頭；臉上雖然刻著許多皺紋，卻全然不動，彷彿石像一般。",
      6
    ],
    [
      "臉上雖然刻著許多皺紋，卻全然不動，彷彿石像一般。他大約只是覺得苦，卻又形容不出，沉默了片時，便拿起煙管來默默的吸菸了。",
      6
    ],
    [
      "他大約只是覺得苦，卻又形容不出，沉默了片時，便拿起煙管來默默的吸菸了。",
      6
    ],
    [
      "母親問他，知道他的家裡事務忙，明天便得回去；又沒有喫過午餐，便叫他自己到廚下炒飯喫去。",
      6
    ],
    [
      "又沒有喫過午餐，便叫他自己到廚下炒飯喫去。他出去了；母親和我都嘆息他的景況：多子、饑荒、苛稅、兵、匪、官、紳，都苦得他像一個木偶人了。",
      6
    ],
    [
      "他出去了；母親和我都嘆息他的景況：多子、饑荒、苛稅、兵、匪、官、紳，都苦得他像一個木偶人了。",
      6
    ],
    [
      "母親和我都嘆息他的景況：多子、饑荒、苛稅、兵、匪、官、紳，都苦得他像一個木偶人了。",
      6
    ],
    [
      "母親對我說，凡是不必搬走的東西，儘可以送他，可以聽他自己去揀擇。",
      6
    ],
    [
      "下午，他揀好了幾件東西：兩條長桌，四個椅子，一副香爐和燭臺，一桿抬秤。",
      6
    ],
    [
      "他又要所有的草灰（我們這裡煑飯是燒稻草的，那灰，可以做沙地的肥料），待我們啟程的時候，他用船來載去。",
      6
    ],
    [
      "夜間，我們又談些閒天，都是無關緊要的話；第二天早晨，他就領了水生回去了。",
      6
    ],
    [
      "第二天早晨，他就領了水生回去了。又過了九日，是我們啟程的日期。",
      6
    ],
    [
      "又過了九日，是我們啟程的日期。閏土早晨便到了，水生沒有同來，卻只帶著一個五歲的女兒管船隻。",
      6
    ],
    [
      "閏土早晨便到了，水生沒有同來，卻只帶著一個五歲的女兒管船隻。",
      6
    ],
    [
      "我們終日很忙碌，再沒有談天的工夫。來客也不少，有送行的，有拿東西的，有送行兼拿東西的。",
      6
    ],
    [
      "來客也不少，有送行的，有拿東西的，有送行兼拿東西的。待到傍晚我們上船的時候，這老屋裡的所有破舊大小粗細東西，已經一掃而空了。",
      6
    ],
    [
      "待到傍晚我們上船的時候，這老屋裡的所有破舊大小粗細東西，已經一掃而空了。",
      6
    ],
    [
      "我們的船向前走，兩岸的靑山在黃昏中，都裝成了深黛顏色，連著退向船後梢去。",
      6
    ],
    [
      "宏兒和我靠著船窗，同看外面模糊的風景，他忽然問道：『回來？",
      6
    ],
    [
      "你怎麼還沒有走就想回來了。可是，水生約我到他家玩去咧……』他睜著大的黑眼睛，癡癡的想。",
      6
    ],
    [
      "可是，水生約我到他家玩去咧……』他睜著大的黑眼睛，癡癡的想。",
      6
    ],
    [
      "我和母親也都有些惘然，於是又提起閏土來。便拿了那狗氣殺（這是我們這裡養雞的器具。",
      6
    ],
    [
      "便拿了那狗氣殺（這是我們這裡養雞的器具。老屋離我愈遠了；",
      6
    ],
    [
      "老屋離我愈遠了；故鄕的山水也都漸漸遠離了我，但我卻並不感到怎樣的留戀。",
      6
    ],
    [
      "故鄕的山水也都漸漸遠離了我，但我卻並不感到怎樣的留戀。我只覺得我四面有看不見的高牆，將我隔成孤身，使我非常氣悶；",
      6
    ],
    [
      "我只覺得我四面有看不見的高牆，將我隔成孤身，使我非常氣悶；",
      6
    ],
    [
      "那西瓜地上的銀項圈的小英雄的影像，我本來十分淸楚，現在卻忽地模糊了，又使我非常的悲哀。",
      6
    ],
    [
      "我躺著，聽船底潺潺的水聲，知道我在走我的路，我想：我竟與閏土隔絕到這地步了，但我們的後輩還是一氣，宏兒不是正在想念水生嗎。",
      6
    ],
    [
      "又大家隔膜起來……然而我又不願意他們因為要一氣。也不願意他們都如閏土的辛苦麻木而生活。",
      6
    ],
    [
      "也不願意他們都如閏土的辛苦麻木而生活。也不願意都如別人的辛苦恣睢而生活。。",
      6
    ],
    [
      "也不願意都如別人的辛苦恣睢而生活。。他們應該有新的生活，為我們所未經生活過的。",
      6
    ],
    [
      "他們應該有新的生活，為我們所未經生活過的。我想到希望，忽然害怕起來了。",
      6
    ],
    [
      "我想到希望，忽然害怕起來了。閏土要香爐和燭臺的時候，我還暗地裡笑他，以為他總是崇拜偶像，什麼時候都不忘卻。",
      6
    ],
    [
      "閏土要香爐和燭臺的時候，我還暗地裡笑他，以為他總是崇拜偶像，什麼時候都不忘卻。",
      6
    ],
    [
      "現在我所謂希望，不也是我自己手製的偶像嗎？只是他的願望切近，我的願望茫遠罷了。",
      6
    ],
    [
      "只是他的願望切近，我的願望茫遠罷了。我在朦朧中，眼前展開一片海邊碧綠的沙地來，上面深藍的天空中掛著一輪金黃的圓月。",
      6
    ],
    [
      "我在朦朧中，眼前展開一片海邊碧綠的沙地來，上面深藍的天空中掛著一輪金黃的圓月。",
      6
    ],
    [
      "我想：希望是本無所謂有，無所謂無的。這正如地上的路，其實地上本沒有路；",
      6
    ],
    [
      "這正如地上的路，其實地上本沒有路；走的人多了，也便成了路。",
      6
    ],
    [
      "走的人多了，也便成了路。魯迅《故鄉》最初發表於年月日《新青年》第九卷第一號。",
      6
    ],
    [
      "魯迅《故鄉》最初發表於年月日《新青年》第九卷第一號。魯迅全集》由魯迅先生紀念委員會編印於年。",
      6
    ],
    [
      "狂人日記作者：魯迅年月我不見他，已是三十多年；今天見了，精神分外爽快。",
      7
    ],
    [
      "今天見了，精神分外爽快。才知道以前的三十多年，全是發昏；",
      7
    ],
    [
      "才知道以前的三十多年，全是發昏；然而須十分小心。不然，那趙家的狗，何以看我兩眼呢？",
      7
    ],
    [
      "然而須十分小心。不然，那趙家的狗，何以看我兩眼呢？今天全沒月光，我知道不妙。",
      7
    ],
    [
      "不然，那趙家的狗，何以看我兩眼呢？今天全沒月光，我知道不妙。",
      7
    ],
    [
      "今天全沒月光，我知道不妙。早上小心出門，趙貴翁的眼色便怪：似乎怕我，似乎想害我。",
      7
    ],
    [
      "早上小心出門，趙貴翁的眼色便怪：似乎怕我，似乎想害我。還有七八個人，交頭接耳的議論我。",
      7
    ],
    [
      "還有七八個人，交頭接耳的議論我。又怕我看見。一路上的人，都是如此。",
      7
    ],
    [
      "又怕我看見。一路上的人，都是如此。其中最兇的一個人，張著嘴，對我笑了一笑；",
      7
    ],
    [
      "一路上的人，都是如此。其中最兇的一個人，張著嘴，對我笑了一笑；",
      7
    ],
    [
      "其中最兇的一個人，張著嘴，對我笑了一笑；我便從頭直冷到腳跟，曉得他們布置，都已妥當了。",
      7
    ],
    [
      "我便從頭直冷到腳跟，曉得他們布置，都已妥當了。我可不怕，仍舊走我的路。",
      7
    ],
    [
      "我可不怕，仍舊走我的路。前面一夥小孩子，也在那裡議論我；",
      7
    ],
    [
      "前面一夥小孩子，也在那裡議論我；眼色也同趙貴翁一樣，臉色也都鐵靑。",
      7
    ],
    [
      "眼色也同趙貴翁一樣，臉色也都鐵靑。我想我同小孩子有什麼讎，他也這樣。",
      7
    ],
    [
      "我想我同小孩子有什麼讎，他也這樣。忍不住大聲說：『你告訴我！",
      7
    ],
    [
      "忍不住大聲說：『你告訴我！他們可就跑了。我想：我同趙貴翁有什麼讎，同路上的人又有什麼讎；",
      7
    ],
    [
      "他們可就跑了。我想：我同趙貴翁有什麼讎，同路上的人又有什麼讎；",
      7
    ],
    [
      "我想：我同趙貴翁有什麼讎，同路上的人又有什麼讎；只有廿年以前，把古久先生的陳年流水簿子，踹了一腳，古久先生很不高興。",
      7
    ],
    [
      "只有廿年以前，把古久先生的陳年流水簿子，踹了一腳，古久先生很不高興。",
      7
    ],
    [
      "趙貴翁雖然不認識他，一定也聽到風聲，代抱不平；約定路上的人，同我作寃對。",
      7
    ],
    [
      "約定路上的人，同我作寃對。但是小孩子呢？那時候，他們還沒有出世，何以今天也睜著怪眼睛，似乎怕我，似乎想害我。",
      7
    ],
    [
      "但是小孩子呢？那時候，他們還沒有出世，何以今天也睜著怪眼睛，似乎怕我，似乎想害我。",
      7
    ],
    [
      "那時候，他們還沒有出世，何以今天也睜著怪眼睛，似乎怕我，似乎想害我。",
      7
    ],
    [
      "這眞教我怕，教我納罕而且傷心。我明白了。這是他們娘老子教的！",
      7
    ],
    [
      "我明白了。這是他們娘老子教的！晚上總是睡不著。凡事須得硏究，才會明白。",
      7
    ],
    [
      "這是他們娘老子教的！晚上總是睡不著。凡事須得硏究，才會明白。",
      7
    ],
    [
      "晚上總是睡不著。凡事須得硏究，才會明白。他們——也有給知縣打枷過的，也有給紳士掌過嘴的，也有衙役佔了他妻子的，也有老子娘被債主逼死的；",
      7
    ],
    [
      "凡事須得硏究，才會明白。他們——也有給知縣打枷過的，也有給紳士掌過嘴的，也有衙役佔了他妻子的，也有老子娘被債主逼死的；",
      7
    ],
    [
      "他們——也有給知縣打枷過的，也有給紳士掌過嘴的，也有衙役佔了他妻子的，也有老子娘被債主逼死的；",
      7
    ],
    [
      "他們那時候的臉色，全沒有昨天這麼怕，也沒有這麼兇。最奇怪的是昨天街上的那個女人，打他兒子，嘴裡說道，『老子呀！",
      7
    ],
    [
      "最奇怪的是昨天街上的那個女人，打他兒子，嘴裡說道，『老子呀！",
      7
    ],
    [
      "我要咬你幾口才出氣！他眼睛卻看著我。我出了一驚，遮掩不住；",
      7
    ],
    [
      "他眼睛卻看著我。我出了一驚，遮掩不住；那靑面獠牙的一夥人，便都鬨笑起來。",
      7
    ],
    [
      "我出了一驚，遮掩不住；那靑面獠牙的一夥人，便都鬨笑起來。",
      7
    ],
    [
      "那靑面獠牙的一夥人，便都鬨笑起來。陳老五趕上前，硬把我拖回家中了。",
      7
    ],
    [
      "陳老五趕上前，硬把我拖回家中了。拖我回家。家裡的人都裝作不認識我；",
      7
    ],
    [
      "拖我回家。家裡的人都裝作不認識我；他們的眼色，也全同別人一樣。",
      7
    ],
    [
      "家裡的人都裝作不認識我；他們的眼色，也全同別人一樣。進了書房，便反扣上門，宛然是關了一隻雞鴨。",
      7
    ],
    [
      "他們的眼色，也全同別人一樣。進了書房，便反扣上門，宛然是關了一隻雞鴨。",
      7
    ],
    [
      "進了書房，便反扣上門，宛然是關了一隻雞鴨。這一件事，越教我猜不出底細。",
      7
    ],
    [
      "這一件事，越教我猜不出底細。前幾天，狼子村的佃戶來告荒，對我大哥說，他們村裡的一個大惡人，給大家打死了；",
      7
    ],
    [
      "前幾天，狼子村的佃戶來告荒，對我大哥說，他們村裡的一個大惡人，給大家打死了；",
      7
    ],
    [
      "幾個人便挖出他的心肝來，用油煎炒了喫，可以壯壯膽子。我插了一句嘴，佃戶和大哥便都看我幾眼。",
      7
    ],
    [
      "我插了一句嘴，佃戶和大哥便都看我幾眼。今天才曉得他們的眼光，全同外面的那夥人一模一樣。",
      7
    ],
    [
      "今天才曉得他們的眼光，全同外面的那夥人一模一樣。你看那女人『咬你幾口』的話，和一夥靑面獠牙人的笑，和前天佃戶的話，明明是暗號。",
      7
    ],
    [
      "你看那女人『咬你幾口』的話，和一夥靑面獠牙人的笑，和前天佃戶的話，明明是暗號。",
      7
    ],
    [
      "我看出他話中全是毒，笑中全是刀，他們的牙齒，全是白厲厲的排著，這就是喫人的傢伙。",
      7
    ],
    [
      "照我自己想，雖然不是惡人，自從踹了古家的簿子，可就難說了。",
      7
    ],
    [
      "他們似乎別有心思，我全猜不出。況且他們一翻臉，便說人是惡人。",
      7
    ],
    [
      "況且他們一翻臉，便說人是惡人。我還記得大哥教我做論，無論怎樣好人，翻他幾句，他便打上幾個圈；",
      7
    ],
    [
      "我還記得大哥教我做論，無論怎樣好人，翻他幾句，他便打上幾個圈；",
      7
    ],
    [
      "原諒壞人幾句，他便說『翻天妙手，與眾不同』。我那裡猜得到他們的心思，究竟怎樣；",
      7
    ],
    [
      "我那裡猜得到他們的心思，究竟怎樣；況且是要喫的時候。凡事總須硏究，才會明白，古來時常喫人，我也還記得，可是不甚淸楚。",
      7
    ],
    [
      "況且是要喫的時候。凡事總須硏究，才會明白，古來時常喫人，我也還記得，可是不甚淸楚。",
      7
    ],
    [
      "凡事總須硏究，才會明白，古來時常喫人，我也還記得，可是不甚淸楚。",
      7
    ],
    [
      "我翻開歷史一查，這歷史沒有年代，歪歪斜斜的每葉上都寫著『仁義道德』幾個字。",
      7
    ],
    [
      "我橫竪睡不著，仔細看了半夜，才從字縫裡看出字來，滿本都寫著兩個字是『喫人』！",
      7
    ],
    [
      "書上寫著這許多字，佃戶說了這許多話，卻都笑吟吟的睜著怪眼睛看我。",
      7
    ],
    [
      "早上，我靜坐了一會。陳老五送進飯來，一碗菜，一碗蒸魚；這魚的眼睛，白而且硬，張著嘴，同那一夥想喫人的人一樣。",
      7
    ],
    [
      "陳老五送進飯來，一碗菜，一碗蒸魚；這魚的眼睛，白而且硬，張著嘴，同那一夥想喫人的人一樣。",
      7
    ],
    [
      "這魚的眼睛，白而且硬，張著嘴，同那一夥想喫人的人一樣。喫了幾筷，滑溜溜的不知是魚是人，便把他兜肚連腸的吐出。",
      7
    ],
    [
      "喫了幾筷，滑溜溜的不知是魚是人，便把他兜肚連腸的吐出。我說：『老五，對大哥說，我悶得荒，想到園裡走走。",
      7
    ],
    [
      "我說：『老五，對大哥說，我悶得荒，想到園裡走走。老五不答應，走了，停一會，可就來開了門。",
      7
    ],
    [
      "老五不答應，走了，停一會，可就來開了門。我也不動，硏究他們如何擺佈我；",
      7
    ],
    [
      "我也不動，硏究他們如何擺佈我；知道他們一定不肯放鬆。果然！",
      7
    ],
    [
      "知道他們一定不肯放鬆。果然！我大哥引了一個老頭子，慢慢走來；",
      7
    ],
    [
      "果然！我大哥引了一個老頭子，慢慢走來；他滿眼兇光，怕我看出，只是低頭向著地，從眼鏡橫邊暗暗看我。",
      7
    ],
    [
      "我大哥引了一個老頭子，慢慢走來；他滿眼兇光，怕我看出，只是低頭向著地，從眼鏡橫邊暗暗看我。",
      7
    ],
    [
      "他滿眼兇光，怕我看出，只是低頭向著地，從眼鏡橫邊暗暗看我。",
      7
    ],
    [
      "大哥說：『今天你彷彿很好。我說：『是的。大哥說：『今天請何先生來，給你診一診。",
      7
    ],
    [
      "我說：『是的。大哥說：『今天請何先生來，給你診一診。我說：『可以！",
      7
    ],
    [
      "大哥說：『今天請何先生來，給你診一診。我說：『可以！其實我豈不知道這老頭子是劊子手扮的！",
      7
    ],
    [
      "我說：『可以！其實我豈不知道這老頭子是劊子手扮的！無非借了看脈這名目，揣一揣肥瘠：因這功勞，也分一片肉喫。",
      7
    ],
    [
      "其實我豈不知道這老頭子是劊子手扮的！無非借了看脈這名目，揣一揣肥瘠：因這功勞，也分一片肉喫。",
      7
    ],
    [
      "無非借了看脈這名目，揣一揣肥瘠：因這功勞，也分一片肉喫。",
      7
    ],
    [
      "我也不怕；雖然不喫人，膽子卻比他們還壯。伸出兩個拳頭，看他如何下手。",
      7
    ],
    [
      "雖然不喫人，膽子卻比他們還壯。伸出兩個拳頭，看他如何下手。",
      7
    ],
    [
      "伸出兩個拳頭，看他如何下手。老頭子坐著，閉了眼睛，摸了好一會，待了好一會；",
      7
    ],
    [
      "老頭子坐著，閉了眼睛，摸了好一會，待了好一會；便張開他鬼眼睛說：『不要亂想。",
      7
    ],
    [
      "便張開他鬼眼睛說：『不要亂想。靜靜的養幾天，就好了。不要亂想，靜靜的養！",
      7
    ],
    [
      "靜靜的養幾天，就好了。不要亂想，靜靜的養！養肥了，他們是自然可以多喫；",
      7
    ],
    [
      "不要亂想，靜靜的養！養肥了，他們是自然可以多喫；我有什麼好處，怎麼會『好了』？",
      7
    ],
    [
      "養肥了，他們是自然可以多喫；我有什麼好處，怎麼會『好了』？",
      7
    ],
    [
      "我有什麼好處，怎麼會『好了』？他們這群人，又想喫人，又是鬼鬼祟祟，想法子遮掩，不敢直捷下手，眞要令我笑死。",
      7
    ],
    [
      "他們這群人，又想喫人，又是鬼鬼祟祟，想法子遮掩，不敢直捷下手，眞要令我笑死。",
      7
    ],
    [
      "我忍不住，便放聲大笑起來，十分快活。自己曉得這笑聲裡面，有的是義勇和正氣；",
      7
    ],
    [
      "自己曉得這笑聲裡面，有的是義勇和正氣；老頭子和大哥，都失了色，被我這勇氣正氣鎭壓住了。",
      7
    ],
    [
      "老頭子和大哥，都失了色，被我這勇氣正氣鎭壓住了。但是我有勇氣，他們便越想喫我，沾光一點這勇氣。",
      7
    ],
    [
      "但是我有勇氣，他們便越想喫我，沾光一點這勇氣。老頭子跨出門，走不多遠，便低聲對大哥說道，『趕緊喫罷！",
      7
    ],
    [
      "老頭子跨出門，走不多遠，便低聲對大哥說道，『趕緊喫罷！大哥點點頭。",
      7
    ],
    [
      "大哥點點頭。原來也有你！這一件大發見，雖似意外，也在意中：合夥喫我的人，便是我的哥哥！",
      7
    ],
    [
      "原來也有你！這一件大發見，雖似意外，也在意中：合夥喫我的人，便是我的哥哥！",
      7
    ],
    [
      "這一件大發見，雖似意外，也在意中：合夥喫我的人，便是我的哥哥！",
      7
    ],
    [
      "我自己被人喫了，可仍然是喫人的人的兄弟！這幾天是退一步想：假使那老頭子不是劊子手扮的，眞是醫生，也仍然是喫人的人。",
      7
    ],
    [
      "這幾天是退一步想：假使那老頭子不是劊子手扮的，眞是醫生，也仍然是喫人的人。",
      7
    ],
    [
      "他們的祖師李時珍做的『本草什麼』上，明明寫著人肉可以煎喫；",
      7
    ],
    [
      "他還能說自己不喫人嗎？至於我家大哥，也毫不寃枉他。他對我講書的時候，親口說過可以『易子而食』；",
      7
    ],
    [
      "至於我家大哥，也毫不寃枉他。他對我講書的時候，親口說過可以『易子而食』；",
      7
    ],
    [
      "他對我講書的時候，親口說過可以『易子而食』；又一回偶然議論起一個不好的人，他便說不但該殺，還當『食肉寢皮』。",
      7
    ],
    [
      "又一回偶然議論起一個不好的人，他便說不但該殺，還當『食肉寢皮』。",
      7
    ],
    [
      "我那時年紀還小，心跳了好半天。前天狼子村佃戶來說喫心肝的事，他也毫不奇怪，不住的點頭。",
      7
    ],
    [
      "前天狼子村佃戶來說喫心肝的事，他也毫不奇怪，不住的點頭。",
      7
    ],
    [
      "可見心思是同從前一樣狠。既然可以『易子而食』，便什麼都易得，什麼人都喫得。",
      7
    ],
    [
      "既然可以『易子而食』，便什麼都易得，什麼人都喫得。我從前單聽他講道理，也糊塗過去；",
      7
    ],
    [
      "我從前單聽他講道理，也糊塗過去；現在曉得他講道理的時候，不但唇邊還抹著人油，而且心裡滿裝著喫人的意思。",
      7
    ],
    [
      "現在曉得他講道理的時候，不但唇邊還抹著人油，而且心裡滿裝著喫人的意思。",
      7
    ],
    [
      "趙家的狗又叫起來了。獅子似的兇心，兔子的怯弱，狐狸的狡猾，……我曉得他們的方法，直捷殺了，是不肯的，而且也不敢，怕有禍祟。",
      7
    ],
    [
      "獅子似的兇心，兔子的怯弱，狐狸的狡猾，……我曉得他們的方法，直捷殺了，是不肯的，而且也不敢，怕有禍祟。",
      7
    ],
    [
      "所以他們大家連絡，布滿了羅網，逼我自戕。試看前幾天街上男女的樣子，和這幾天我大哥的作為，便足可悟出八九分了。",
      7
    ],
    [
      "試看前幾天街上男女的樣子，和這幾天我大哥的作為，便足可悟出八九分了。",
      7
    ],
    [
      "最好是解下腰帶，掛在梁上，自己緊緊勒死；他們沒有殺人的罪名，又償了心願，自然都歡天喜地的發出一種嗚嗚咽咽的笑聲。",
      7
    ],
    [
      "他們沒有殺人的罪名，又償了心願，自然都歡天喜地的發出一種嗚嗚咽咽的笑聲。",
      7
    ],
    [
      "否則驚嚇憂愁死了，雖則略瘦，也還可以首肯幾下。他們是只會喫死肉的！",
      7
    ],
    [
      "他們是只會喫死肉的！記得什麼書上說，有一種東西，叫『海乙那』的，眼光和樣子都很難看；",
      7
    ],
    [
      "記得什麼書上說，有一種東西，叫『海乙那』的，眼光和樣子都很難看；",
      7
    ],
    [
      "時常喫死肉，連極大的骨頭，都細細嚼爛，嚥下肚子去，想起來也教人害怕。",
      7
    ],
    [
      "海乙那』是狼的親眷，狼是狗的本家。前天趙家的狗，看我幾眼，可見他也同謀，早已接洽，老頭子眼看著地。",
      7
    ],
    [
      "前天趙家的狗，看我幾眼，可見他也同謀，早已接洽，老頭子眼看著地。",
      7
    ],
    [
      "豈能瞞得我過。最可憐的是我的大哥。他也是人，何以毫不害怕；",
      7
    ],
    [
      "最可憐的是我的大哥。他也是人，何以毫不害怕；而且合夥喫我呢？",
      7
    ],
    [
      "他也是人，何以毫不害怕；而且合夥喫我呢？還是歷來慣了，不以為非呢？",
      7
    ],
    [
      "而且合夥喫我呢？還是歷來慣了，不以為非呢？還是喪了良心，明知故犯呢？",
      7
    ],
    [
      "還是歷來慣了，不以為非呢？還是喪了良心，明知故犯呢？我詛呪喫人的人，先從他起頭；",
      7
    ],
    [
      "還是喪了良心，明知故犯呢？我詛呪喫人的人，先從他起頭；要勸轉喫人的人，也先從他下手。",
      7
    ],
    [
      "我詛呪喫人的人，先從他起頭；要勸轉喫人的人，也先從他下手。",
      7
    ],
    [
      "要勸轉喫人的人，也先從他下手。其實這種道理，到了現在，他們也該早已懂得，……忽然來了一個人；",
      7
    ],
    [
      "其實這種道理，到了現在，他們也該早已懂得，……忽然來了一個人；",
      7
    ],
    [
      "年紀不過二十左右，相貌是不很看得淸楚，滿面笑容，對了我點頭，他的笑也不像眞笑。",
      7
    ],
    [
      "我便問他：『喫人的事，對嗎？他仍然笑著說：『不是荒年，怎麼會喫人。",
      7
    ],
    [
      "他仍然笑著說：『不是荒年，怎麼會喫人。我立刻就曉得，他也是一夥，喜歡喫人的；",
      7
    ],
    [
      "我立刻就曉得，他也是一夥，喜歡喫人的；便自勇氣百倍，偏要問他。",
      7
    ],
    [
      "便自勇氣百倍，偏要問他。這種事問他什麼。你眞會……說笑話。",
      7
    ],
    [
      "這種事問他什麼。你眞會……說笑話。今天天氣很好。天氣是好，月色也很亮了。",
      7
    ],
    [
      "你眞會……說笑話。今天天氣很好。天氣是好，月色也很亮了。",
      7
    ],
    [
      "今天天氣很好。天氣是好，月色也很亮了。可是我要問你，『對嗎？",
      7
    ],
    [
      "天氣是好，月色也很亮了。可是我要問你，『對嗎？他不以為然了。",
      7
    ],
    [
      "可是我要問你，『對嗎？他不以為然了。含含胡胡的答道，『不……』『沒有的事？",
      7
    ],
    [
      "他不以為然了。含含胡胡的答道，『不……』『沒有的事？狼子村現喫；",
      7
    ],
    [
      "含含胡胡的答道，『不……』『沒有的事？狼子村現喫；還有書上都寫著，通紅斬新！",
      7
    ],
    [
      "狼子村現喫；還有書上都寫著，通紅斬新！他便變了臉，鐵一般靑。",
      7
    ],
    [
      "還有書上都寫著，通紅斬新！他便變了臉，鐵一般靑。睜著眼說，『也許有的，這是從來如此……』『我不同你講這些道理；",
      7
    ],
    [
      "他便變了臉，鐵一般靑。睜著眼說，『也許有的，這是從來如此……』『我不同你講這些道理；",
      7
    ],
    [
      "睜著眼說，『也許有的，這是從來如此……』『我不同你講這些道理；",
      7
    ],
    [
      "總之你不該說，你說便是你錯！我直跳起來，張開眼，這人便不見了。",
      7
    ],
    [
      "我直跳起來，張開眼，這人便不見了。全身出了一大片汗。他的年紀，比我大哥小得遠，居然也是一夥；",
      7
    ],
    [
      "全身出了一大片汗。他的年紀，比我大哥小得遠，居然也是一夥；",
      7
    ],
    [
      "他的年紀，比我大哥小得遠，居然也是一夥；這一定是他娘老子先教的。",
      7
    ],
    [
      "這一定是他娘老子先教的。還怕已經教給他兒子了；所以連小孩子，也都惡狠狠的看我。",
      7
    ],
    [
      "還怕已經教給他兒子了；所以連小孩子，也都惡狠狠的看我。自己想喫人，又怕被別人喫了，都用著疑心極深的眼光，面面相覷。",
      7
    ],
    [
      "所以連小孩子，也都惡狠狠的看我。自己想喫人，又怕被別人喫了，都用著疑心極深的眼光，面面相覷。",
      7
    ],
    [
      "自己想喫人，又怕被別人喫了，都用著疑心極深的眼光，面面相覷。",
      7
    ],
    [
      "去了這心思，放心做事走路喫飯睡覺，何等舒服。這只是一條門檻，一個關頭。",
      7
    ],
    [
      "這只是一條門檻，一個關頭。他們可是父子、兄弟、夫婦、朋友、師生、仇敵和各不相識的人，都結成一夥，互相勸勉，互相牽掣，死也不肯跨這一步。",
      7
    ],
    [
      "他們可是父子、兄弟、夫婦、朋友、師生、仇敵和各不相識的人，都結成一夥，互相勸勉，互相牽掣，死也不肯跨這一步。",
      7
    ],
    [
      "大淸早，去尋我大哥；他立在堂門外看天，我便走到他背後，攔住門，格外沉靜，格外和氣的對他說：『你說就是。",
      7
    ],
    [
      "他立在堂門外看天，我便走到他背後，攔住門，格外沉靜，格外和氣的對他說：『你說就是。",
      7
    ],
    [
      "他趕緊回過臉來，點點頭。我只有幾句話，可是說不出來。大哥，大約當初野蠻的人，都喫過一點人。",
      7
    ],
    [
      "我只有幾句話，可是說不出來。大哥，大約當初野蠻的人，都喫過一點人。",
      7
    ],
    [
      "大哥，大約當初野蠻的人，都喫過一點人。後來因為心思不同，有的不喫人了，一味要好，便變了人，變了眞的人。",
      7
    ],
    [
      "後來因為心思不同，有的不喫人了，一味要好，便變了人，變了眞的人。",
      7
    ],
    [
      "有的卻還喫，——也同蟲子一樣，有的變了魚、鳥、猴子，一直變到人。",
      7
    ],
    [
      "有的不要好，至今還是蟲子。這喫人的人比不喫人的人，何等慚愧。",
      7
    ],
    [
      "這喫人的人比不喫人的人，何等慚愧。怕比蟲子的慚愧猴子，還差得很遠很遠。",
      7
    ],
    [
      "怕比蟲子的慚愧猴子，還差得很遠很遠。易牙蒸了他兒子，給桀紂喫，還是一直從前的事。",
      7
    ],
    [
      "易牙蒸了他兒子，給桀紂喫，還是一直從前的事。誰曉得從盤古開闢天地以後，一直喫到易牙的兒子；",
      7
    ],
    [
      "誰曉得從盤古開闢天地以後，一直喫到易牙的兒子；從易牙的兒子，一直喫到徐錫林；",
      7
    ],
    [
      "從易牙的兒子，一直喫到徐錫林；從徐錫林，又一直喫到狼子村捉住的人。",
      7
    ],
    [
      "從徐錫林，又一直喫到狼子村捉住的人。去年城裡殺了犯人，還有個生癆病的人，用饅頭蘸血舐。",
      7
    ],
    [
      "去年城裡殺了犯人，還有個生癆病的人，用饅頭蘸血舐。他們要喫我，你一個人，原也無法可想；",
      7
    ],
    [
      "他們要喫我，你一個人，原也無法可想；然而又何必去入夥。喫人的人，什麼事做不出；",
      7
    ],
    [
      "然而又何必去入夥。喫人的人，什麼事做不出；他們會喫我，也會喫你，一夥裡面，也會自喫。",
      7
    ],
    [
      "喫人的人，什麼事做不出；他們會喫我，也會喫你，一夥裡面，也會自喫。",
      7
    ],
    [
      "他們會喫我，也會喫你，一夥裡面，也會自喫。但只要轉一步，只要立刻改了，也就人人太平。",
      7
    ],
    [
      "但只要轉一步，只要立刻改了，也就人人太平。雖然從來如此，我們今天也可以格外要好，說是不能！",
      7
    ],
    [
      "雖然從來如此，我們今天也可以格外要好，說是不能！大哥，我相信你能說，前天佃戶要減租，你說過不能。",
      7
    ],
    [
      "大哥，我相信你能說，前天佃戶要減租，你說過不能。當初，他還只是冷笑，隨後眼光便兇狠起來，一到說破他們的隱情，那就滿臉都變成靑色了。",
      7
    ],
    [
      "當初，他還只是冷笑，隨後眼光便兇狠起來，一到說破他們的隱情，那就滿臉都變成靑色了。",
      7
    ],
    [
      "大門外立著一夥人，趙貴翁和他的狗，也在裡面，都探頭探腦的挨進來。",
      7
    ],
    [
      "有的是看不出面貌，似乎用布蒙著；有的是仍舊靑面潦牙，抿著嘴笑。",
      7
    ],
    [
      "有的是仍舊靑面潦牙，抿著嘴笑。我認識他們是一夥，都是喫人的人。",
      7
    ],
    [
      "我認識他們是一夥，都是喫人的人。可是也曉得他們心思很不一樣，一種是以為從來如此，應該喫的；",
      7
    ],
    [
      "可是也曉得他們心思很不一樣，一種是以為從來如此，應該喫的；",
      7
    ],
    [
      "一種是知道不該喫，可是仍然要喫，又怕別人說破他，所以聽了我的話，越來越氣憤不過，可是抿著嘴冷笑。",
      7
    ],
    [
      "這時候，大哥也忽然顯出兇相，高聲喝道：這時候，我又懂得一件他們的巧妙了。",
      7
    ],
    [
      "他們豈但不肯改，而且早已布置；預備下一個瘋子的名目罩上我。",
      7
    ],
    [
      "預備下一個瘋子的名目罩上我。將來喫了，不但太平無事，怕還會有人見情。",
      7
    ],
    [
      "將來喫了，不但太平無事，怕還會有人見情。佃戶說的大家喫了一個惡人，正是這方法。",
      7
    ],
    [
      "佃戶說的大家喫了一個惡人，正是這方法。這是他們的老譜！陳老五也氣憤憤的直走進來。",
      7
    ],
    [
      "這是他們的老譜！陳老五也氣憤憤的直走進來。如何按得住我的口，我偏要對這夥人說，『你們可以改了，從眞心改起！",
      7
    ],
    [
      "陳老五也氣憤憤的直走進來。如何按得住我的口，我偏要對這夥人說，『你們可以改了，從眞心改起！",
      7
    ],
    [
      "如何按得住我的口，我偏要對這夥人說，『你們可以改了，從眞心改起！",
      7
    ],
    [
      "要曉得將來容不得喫人的人，活在世上。你們要不改，自己也會喫盡。",
      7
    ],
    [
      "你們要不改，自己也會喫盡。卽使生得多，也會給眞的人除滅了，同獵人打完狼子一樣！",
      7
    ],
    [
      "卽使生得多，也會給眞的人除滅了，同獵人打完狼子一樣！同蟲子一樣！",
      7
    ],
    [
      "同蟲子一樣！那一夥人，都被陳老五趕走了。大哥也不知那裡去了。",
      7
    ],
    [
      "那一夥人，都被陳老五趕走了。大哥也不知那裡去了。陳老五勸我回屋子裡去。",
      7
    ],
    [
      "大哥也不知那裡去了。陳老五勸我回屋子裡去。屋裡面全是黑沉沉的。",
      7
    ],
    [
      "陳老五勸我回屋子裡去。屋裡面全是黑沉沉的。橫梁和椽子都在頭上發抖；",
      7
    ],
    [
      "屋裡面全是黑沉沉的。橫梁和椽子都在頭上發抖；抖了一會，就大起來，堆在我身上。",
      7
    ],
    [
      "橫梁和椽子都在頭上發抖；抖了一會，就大起來，堆在我身上。",
      7
    ],
    [
      "抖了一會，就大起來，堆在我身上。萬分沉重，動彈不得；他的意思是要我死。",
      7
    ],
    [
      "萬分沉重，動彈不得；他的意思是要我死。我曉得他的沉重是假的，便掙扎出來，出了一身汗。",
      7
    ],
    [
      "他的意思是要我死。我曉得他的沉重是假的，便掙扎出來，出了一身汗。",
      7
    ],
    [
      "我曉得他的沉重是假的，便掙扎出來，出了一身汗。可是偏要說，『你們立刻改了，從眞心改起！",
      7
    ],
    [
      "可是偏要說，『你們立刻改了，從眞心改起！你們要曉得將來是容不得喫人的人，……』太陽也不出，門也不開，日日是兩頓飯。",
      7
    ],
    [
      "你們要曉得將來是容不得喫人的人，……』太陽也不出，門也不開，日日是兩頓飯。",
      7
    ],
    [
      "我揑起筷子，便想起我大哥；曉得女孩死掉的緣故，也全在他。",
      7
    ],
    [
      "曉得女孩死掉的緣故，也全在他。那時我女孩才五歲，可愛可憐的樣子，還在眼前。",
      7
    ],
    [
      "那時我女孩才五歲，可愛可憐的樣子，還在眼前。母親哭個不住，他卻勸母親不要哭；",
      7
    ],
    [
      "母親哭個不住，他卻勸母親不要哭；大約因為自己喫了，哭起來不免有點過意不去。",
      7
    ],
    [
      "大約因為自己喫了，哭起來不免有點過意不去。如果還能過意不去，……女孩是被大哥喫了，母親知道沒有，我可不得而知。",
      7
    ],
    [
      "如果還能過意不去，……女孩是被大哥喫了，母親知道沒有，我可不得而知。",
      7
    ],
    [
      "母親想也知道；不過哭的時候，卻並沒有說明，大約也以為應當的了。",
      7
    ],
    [
      "記得我四五歲時，坐在堂前乘涼，大哥說爺娘生病，做兒子的須割下一片肉來，煑熟了請他喫，才算好人；",
      7
    ],
    [
      "母親也沒說不行。一片喫得，整個的自然也喫得。但是那天的哭法，現在想起來，實在還教人傷心，這眞是奇極的事！",
      7
    ],
    [
      "一片喫得，整個的自然也喫得。但是那天的哭法，現在想起來，實在還教人傷心，這眞是奇極的事！",
      7
    ],
    [
      "但是那天的哭法，現在想起來，實在還教人傷心，這眞是奇極的事！",
      7
    ],
    [
      "四千年來時時喫人的地方，今天才明白，我也在其中混了多年；",
      7
    ],
    [
      "大哥正管著家務，女孩恰恰死了，他未必不和在飯菜裡，暗暗給我們喫。",
      7
    ],
    [
      "我未必無意之中，不喫了我女孩的幾片肉，現在也輪到我自己，……有了四千年喫人履歷的我，當初雖然不知道，現在明白，難見眞的人！",
      7
    ]
  ]
}